Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# MsgYes_1000_name
source: _Yes
da_dk: _Ja
de_de: _Ja
zh_cn: 是

# MsgNo_1000_name
source: _No
da_dk: _Nej
de_de: _Nein
zh_cn: 否

# MsgCancel_1000_name
source: _Cancel
da_dk: _Annuller
de_de: _Abbrechen
zh_cn: 取消

# MsgOk_1000_name
source: O_k
de_de: O_kay
zh_cn: 确定

# General_100_name
source: Ok
de_de: Okay
zh_cn: 确定

# General_101_name
source: Cancel
da_dk: Annuller
de_de: Abbrechen
zh_cn: 取消

# General_102_name
source: Redo
da_dk: Reset
de_de: Wiederholen
zh_cn: 重做

# General_103_name
source: Undo
da_dk: Fortryd
de_de: Rückg?ngig
zh_cn: 撤消

# General_104_name
source: Add
da_dk: Tilføj
de_de: Hinzufügen
zh_cn: 添加

# General_105_name
source: Remove
da_dk: Fjern
de_de: Entfernen
zh_cn: 移除

# General_106_name
source: Yes
da_dk: Ja
de_de: Ja
zh_cn: 是

# General_107_name
source: No
da_dk: Nej
de_de: Nein
zh_cn: 否

# General_108_name
source: Reset
de_de: Zurücksetzen
zh_cn: 重置

# General_109_name
source: Search
da_dk: Søg
de_de: Suchen
zh_cn: 搜索

# General_110_name
source: Clear
da_dk: Ryd
de_de: Filter entfernen
zh_cn: 清除

# General_111_name
source: All
da_dk: Alle
de_de: Alles
zh_cn: 全部

# General_112_name
source: Auto Generate
da_dk: Autogenere
de_de: Automatisch generiert
zh_cn: 自动生成

# General_113_name
source: Save
da_dk: Gem
de_de: Speichern
zh_cn: 保存

# General_114_name
source: Load
da_dk: Indlæs
de_de: Laden
zh_cn: 读取

# General_115_name
source: Load Configuration
da_dk: Indlæs konfiguration
de_de: Lade Konfiguration
zh_cn: 读取配置

# General_116_name
source: Change
da_dk: Ændre
de_de: Aendern
zh_cn: 切换

# General_1000_name
source: Untranslated Title
da_dk: Ikke-oversat titel
de_de: Nicht übersetzter Titel
zh_cn: 未翻译文本

# General_2000_name
source: Million
da_dk: Mil.
zh_cn: 百万

# General_2001_name
source: Billion
da_dk: Mia.
de_de: Milliarden
zh_cn: 十亿

# LanguageTranslationConverter_1000_name
source: Type
de_de: Typ
zh_cn: 类型

# LanguageTranslationConverter_1001_name
source: Subject
da_dk: Emne
de_de: Titel
zh_cn: 主题

# LanguageTranslationConverter_1002_name
source: Received
da_dk: Modtaget
de_de: Ausgeliefert
zh_cn: 接收时间

# PopUpTimeTable_1000_name
source: Route Timetable
da_dk: Rutetidsplan
de_de: Zeitplanung Route
zh_cn: 航线时间表

# PopUpBuildRunway_1000_name
source: Build Runway
da_dk: Byg landingsbane
de_de: Baue Startbahn
zh_cn: 建设新跑道

# PopUpBuildRunway_1001_name
source: Runway Name
da_dk: Landingsbanenavn
de_de: Name der Startbahn
zh_cn: 跑道名称

# PopUpBuildRunway_1002_name
source: Surface Type
da_dk: Underlag
de_de: Art der Oberflaeche
zh_cn: 跑道材质

# PopUpBuildRunway_1003_name
source: Runway Length
da_dk: Længde
de_de: Laenge der Startbahn
zh_cn: 跑道长度

# PopUpAirlinerRoutes_1000_name
source: Transfer Schedule
da_dk: Flyt flyveplan
de_de: Uebertrage Zeitplan
zh_cn: 更改计划

# PopUpAirlinerRoutes_1001_name
source: Select Airliner to Transfer Schedule From
da_dk: Vælg fly til flytning af tidstabel
de_de: Waehle Flugzeug, das den Zeitplan uebertragen bekommen soll
zh_cn: 选择需要更改计划的飞机

# PopUpTerminal_1000_name
source: Create Terminal
da_dk: Byg terminal
de_de: Baue Terminal
zh_cn: 新建航站楼

# PopUpTerminal_1001_name
source: Number of Gates
da_dk: Antal gates
de_de: Anzahl der Flugsteige
zh_cn: 登机口的数量

# PopUpTerminal_1002_name
source: Basic Price for Terminal
da_dk: Basispris for terminal
de_de: Basispreis fuer Terminalbau
zh_cn: 登机口的基本费用

# PopUpTerminal_1003_name
source: Price Per Terminal Gate
da_dk: Pris per gate
de_de: Preis pro Flugsteig
zh_cn: 每个登机口的费用

# PopUpTerminal_1004_name
source: Days to Create Terminal
da_dk: Antal byggedage
de_de: Bauzeit
zh_cn: 新建航站楼所需时间

# PopUpTerminal_1005_name
source: Total Terminal Trice
da_dk: Samlet terminalpris
de_de: Gesamtpreis
zh_cn: 所有航站楼费用

# PopUpTerminal_1006_name
source: Total Terminal Price
da_dk: Samlet terminalpris
de_de: Gesamtpreis
zh_cn: 所有航站楼费用

# PopUpTerminal_1007_name
source: Terminal Name
da_dk: Terminalnavn
de_de: Name des Terminals
zh_cn: 航站楼名称

# PopUpRouteFacilities_1000_name
source: Change Airliner Class Facilities
da_dk: Ændre flyklassefaciliteter
de_de: Aendere Flugzeugklassenkonfiguration
zh_cn: 修改舱位设置

# PopUpRouteFacilities_1001_name
source: Food on Board
da_dk: Mad ombord
de_de: Bordverpflegung
zh_cn: 机上餐食

# PopUpRouteFacilities_1002_name
source: Drinks on Board
da_dk: Drinks ombord
de_de: Bordgetraenke
zh_cn: 机上饮料

# PopUpRouteFacilities_1003_name
source: Cabin Crew on Board
da_dk: Kabinpersonale om bord
de_de: Kabinenbesatzung
zh_cn: 机组成员

# PopUpRouteFacilities_1004_name
source: Type of Seating
da_dk: Sædetype
de_de: Art der Bestuhlung
zh_cn: 座椅类型

# PopUpRouteFacilities_1005_name
source: Fare Price
da_dk: Billetpris
de_de: Flugpreis
zh_cn: 票价

# PopUpSave_1000_name
source: Save Game
da_dk: Gem spil
de_de: Spiel speichern
zh_cn: 保存游戏

# PopUpLoad_1000_name
source: Load a Saved Game
da_dk: Indlæs gemt spil
de_de: Lade einen gespeicherten Spielstand
zh_cn: 读取游戏

# PopUpMap_1000_name
source: Map
da_dk: Kort
de_de: Karte
zh_cn: 地图

# PopUpMap_1001_name
source: +/-: Zoom In/Zoom Out
da_dk: +/-: Zoom ind/Zoom ud
zh_cn: +/-:放大/缩小

# PopUpMap_1002_name
source: Right: Right Key
da_dk: Højre: Højre pil
de_de: Rechts: Rechte Pfeiltaste
zh_cn: 右:右键

# PopUpMap_1003_name
source: Left: Left Key
da_dk: Venstre: Venstre pil
de_de: Links: Linke Pfeiltaste
zh_cn: 左:左键

# PopUpMap_1004_name
source: Up: Up key
da_dk: Op: Opad pil
de_de: Aufw?rt: Aufw?rts-Taste
zh_cn: 上:上键

# PopUpMap_1005_name
source: Down: Down key
da_dk: Ned: Nedad pil
de_de: Abw?rt: Abw?rts-Taste
zh_cn: 下:下键

# PopUpLoan_1000_name
source: Apply for Loan
da_dk: Ansøg om lån
de_de: Kredit beantragen
zh_cn: 申请贷款

# PopUpEditAirlinerName_1000_name
source: Airliner Name
da_dk: Flyets navn
de_de: Bezeichnung des Flugzeugs
zh_cn: 飞机编号

# PageCreateDifficulty_1000_name
source: Money Level
da_dk: Pengeniveau
zh_cn: 资金难度

# PageCreateDifficulty_1001_name
source: Price Level
da_dk: Prisniveau
zh_cn: 票价难度

# PageCreateDifficulty_1002_name
source: Loan Level
da_dk: Låneniveau
zh_cn: 贷款难度

# PageCreateDifficulty_1003_name
source: Passengers Level
da_dk: Passagerniveau
zh_cn: 客流量难度

# PageCreateDifficulty_1004_name
source: AI Level
da_dk: AI Niveau
zh_cn: 电脑AI难度

# PopUpNewSubsidiary_1000_name
source: Create New Subsidiary
da_dk: Opret underselskab
de_de: Erstelle neues Tochterunternehmen
zh_cn: 创办子公司

# PopUpNewSubsidiary_1001_name
source: Airline Name
da_dk: Flyselskabsnavn
de_de: Name der Fluggesellschaft
zh_cn: 航空公司名称

# PopUpNewSubsidiary_1002_name
source: Airline IATA code
da_dk: IATA-kode
de_de: IATA Code
zh_cn: 航空公司IATA代码

# PopUpNewSubsidiary_1003_name
source: Airline Logo
da_dk: Flyselskabslogo
de_de: Logo der Fluggesellschaft
zh_cn: 航空公司标志

# PopUpNewSubsidiary_1004_name
source: Airline Color
da_dk: Flyselskabsfarve
de_de: Farbe der Fluggesellschaft
zh_cn: 航空公司代表色

# PopUpNewSubsidiary_1005_name
source: Airline Homebase
da_dk: Hovedlufthavn
de_de: Heimatbasis der Fluggesellschaft
zh_cn: 航空公司基地

# PopUpNewSubsidiary_1006_name
source: Start Money
da_dk: Startpenge
de_de: Startvermoegen
zh_cn: 启动资金

# PageRoutes_200_name
source: Create New Route
da_dk: Opret rute
de_de: Erstelle neue Flugroute
zh_cn: 创建新航路

# PageRoutes_201_name
source: Routes Map
da_dk: Rutekort
de_de: Routen-Karte
zh_cn: 航线地图

# PageRoutes_1000_name
source: Routes
da_dk: Ruter
de_de: Flugrouten
zh_cn: 航线

# PageRoutes_1001_name
source: Airline Routes
da_dk: Flyrute
de_de: Flugrouten
zh_cn: 航空公司航线

# PageRoutes_1002_name
source: Flight Restrictions
da_dk: Flyvebegrænsninger
de_de: Flugrestriktionen
zh_cn: 航班限制

# PageRoutes_1003_name
source: {0} Routes
da_dk: {0} Ruter
de_de: {0} Flugrouten
zh_cn: {0} 航线

# PageFrontMenu_200_name
source: New Game
da_dk: Nyt spil
de_de: Neues Spiel
zh_cn: 开始新游戏

# PageFrontMenu_201_name
source: Load Game
da_dk: Indlæs spil
de_de: lade Spiel
zh_cn: 读取游戏

# PageFrontMenu_202_name
source: Settings
da_dk: Indstillinger
de_de: Einstellungen
zh_cn: 设置

# PageFrontMenu_203_name
source: Credits
de_de: Ueber ...
zh_cn: 鸣谢

# PageFrontMenu_204_name
source: Exit Game
da_dk: Afslut spil
de_de: Spiel verlassen
zh_cn: 退出游戏

# PageFrontMenu_1001_name
source: Start Menu
da_dk: Hovedmenu
de_de: Start-Menue
zh_cn: 开始菜单

# PageFleetAirliner_200_name
source: Purchase Airliner
da_dk: Lej fly
de_de: Erwerbe Flugzeug
zh_cn: 预订客机

# PageFleetAirliner_1000_name
source: Fleet Airliner
da_dk: Flåde fly
de_de: Flottenflugzeug
zh_cn: 机队

# PageFleetAirliner_1001_name
source: Airliner Type
da_dk: Flytype
de_de: Flugzeugtyp
zh_cn: 飞机类型

# PageFleetAirliner_1002_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageFleetAirliner_1003_name
source: Manufacturer
da_dk: Leverandør
de_de: Hersteller
zh_cn: 制造商

# PageFleetAirliner_1004_name
source: Body Type
zh_cn: 机种

# PageFleetAirliner_1005_name
source: Range
da_dk: Rækkevidde
de_de: Reichweite
zh_cn: 航程

# PageFleetAirliner_1006_name
source: Engine Type
da_dk: Motortype
de_de: Art des Triebwerks
zh_cn: 引擎类型

# PageFleetAirliner_1007_name
source: Wingspan
da_dk: Vingespan
de_de: Fluegelbreite
zh_cn: 翼展

# PageFleetAirliner_1008_name
source: Length
da_dk: Længde
de_de: Laenge
zh_cn: 长度

# PageFleetAirliner_1009_name
source: Passenger Capacity
da_dk: Passagerkapacitet
de_de: Passagierkapazitaet
zh_cn: 载客量

# PageFleetAirliner_1010_name
source: Max Airliner Classes
da_dk: Max. Flyklasser
de_de: Maximale Anzahl an Klassen:
zh_cn: 最大舱段设置

# PageFleetAirliner_1011_name
source: Required Runway Length
da_dk: Minimum landingsbanelængde
de_de: Benoetigte Bahnlaenge
zh_cn: 所需最短跑道长度

# PageFleetAirliner_1012_name
source: Cockpit: {0} Cabin: {1}
de_de: Cockpit: {0} Kabine: {1}
zh_cn: 机组: {0} 乘务: {1}

# PageFleetAirliner_1013_name
source: Crew Requirements
da_dk: Personalebehov
de_de: Benoetigte Besatzung
zh_cn: 机组成员需求

# PageFleetAirliner_1014_name
source: Cruising Speed
da_dk: Flyvehastighed
de_de: Reisegeschwindigkeit
zh_cn: 巡航速度

# PageFleetAirliner_1015_name
source: Fuel Consumption
da_dk: Brændstofforbrug
de_de: Treibstoffverbrauch
zh_cn: 耗油率

# PageFleetAirliner_1016_name
source: Fuel Capacity
da_dk: Brændstofskapacitet
de_de: Treibstoffkapazitaet
zh_cn: 燃料容量

# PageFleetAirliner_1017_name
source: Owner
da_dk: Ejer
de_de: Besitzer
zh_cn: 拥有者

# PageFleetAirliner_1018_name
source: Home Base
da_dk: Hovedlufthavn
de_de: Heimatbasis
zh_cn: 基地

# PageFleetAirliner_1019_name
source: Built
da_dk: Bygget
de_de: Gebaut
zh_cn: 制造时间

# PageFleetAirliner_1020_name
source: {0} ({1} years old)
da_dk: {0}({1} år gammel)
de_de: {0} ({1} Jahre alt)
zh_cn: {0} ({1} 年)

# PageFleetAirliner_1021_name
source: Tail Number
da_dk: Registreringsnummer
de_de: Registrierung
zh_cn: 注册号

# PageFleetAirliner_1022_name
source: Flown
da_dk: Fløjet
de_de: geflogen
zh_cn: 飞行

# PageFleetAirliner_1023_name
source: Time Since Last Service Check
da_dk: Siden sidste servicecheck
de_de: Zeit nach dem letzten Service Check
zh_cn: 距离上次检修

# PageFleetAirliner_1024_name
source: Current Route
da_dk: Nuværende rute
de_de: Gegenwaertige Route
zh_cn: 目前的航线

# PageFleetAirliner_1025_name
source: Date of Purchase
da_dk: Købsdato
de_de: Kaufdatum
zh_cn: 订购日期

# PageFleetAirliner_1026_name
source: Purchase Price
da_dk: Købspris
de_de: Kaufpreis
zh_cn: 订购价格

# PageFleetAirliner_1027_name
source: Fuel Capacity
da_dk: Brændstofskapacitet
de_de: Treibstoffkapazitaet
zh_cn: 燃料容量

# PageFleetAirliner_1028_name
source: Select Airliner Owner
da_dk: Vælg flyejer
de_de: Waehle den Besitzers des Flugzeugs
zh_cn: 选择飞机的拥有者

# PageFleetAirliner_1029_name
source: Lease Information
da_dk: Lejeinformation
de_de: Lease Informationen
zh_cn: 租赁信息

# PageFleetAirliner_1030_name
source: Airliner Information
da_dk: Flyinformationer
de_de: Informationen ueber das Flugzeug
zh_cn: 飞机信息

# PageFleetRoute_200_name
source: Start Flight
da_dk: Start flyvning
de_de: Starte den Flug
zh_cn: 开始执飞

# PageFleetRoute_201_name
source: Stop Flight
da_dk: Stop flyvning
de_de: Stoppe den Flug
zh_cn: 停止执飞

# PageFleetRoute_1000_name
source: This airliner is not assigned to any routes!
da_dk: Flyet er ikke tilknyttet nogle ruter
de_de: Diese Flugzeug ist keiner Route zugewiesen
zh_cn: 该飞机没有指派任何航路

# PageFleetRoute_1001_name
source: Flight Information
da_dk: Flyinformation
de_de: Fluginformationen
zh_cn: 航班信息

# PageFleetRoute_1002_name
source: Current Status
da_dk: Nuværende status
de_de: gegenwaertiger Status
zh_cn: 现状

# PageFleetRoute_1003_name
source: Flights Per Day
da_dk: Daglige flyvninger
de_de: Fluege pro Tag
zh_cn: 每天的航班数

# PageFleetRoute_1004_name
source: Average Pax
da_dk: Gns. Passagerer
de_de: Durchschnittsanzahl der Passagiere
zh_cn: 上座率

# PageAirliners_1000_name
source: Most Used Aircrafts
da_dk: Mest brugte flytype
de_de: Flugzeuge
zh_cn: 最常用的机型

# PageAirliners_1001_name
source: Newest Aircrafts
da_dk: Nyeste flytyper
de_de: Neues Flugzeug bestellen
zh_cn: 最新的机型

# PageAirliners_1002_name
source: Buy Used Airliner
da_dk: Køb brugt fly
de_de: Gebrauchtes Flugzeug kaufen
zh_cn: 购买二手客机

# PageAirport_1000_name
source: Distances
da_dk: Distancer
de_de: Flughafen
zh_cn: 距离

# PageAirport_1001_name
source: Weather Information
da_dk: Vejrudsigt
de_de: Wetter-Information
zh_cn: 天气信息

# PageAirport_1002_name
source: Arrivals
da_dk: Ankomster
de_de: Ankünfte
zh_cn: 到港

# PageAirport_1003_name
source: From
da_dk: Fra
de_de: Von
zh_cn: 从

# PageAirport_1004_name
source: Departures
da_dk: Afgange
de_de: Abflüge
zh_cn: 启程

# PageAirport_1005_name
source: Destination
da_dk: Rejsemål
de_de: Ziel
zh_cn: 目的地

# PageAirport_1006_name
source: Profile
da_dk: Profil
de_de: Profil
zh_cn: 档案

# PageAirport_1007_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAirport_1008_name
source: Airport Code
da_dk: Lufthavnskode
zh_cn: 机场代码

# PageAirport_1009_name
source: Airport Type
da_dk: Lufthavnstype
de_de: Flughafentyp
zh_cn: 机场类型

# PageAirport_1010_name
source: Town
da_dk: By
de_de: Stadt
zh_cn: 城市

# PageAirport_1011_name
source: Country
da_dk: Land
de_de: Land
zh_cn: 国家

# PageAirport_1012_name
source: Timezone
da_dk: Vælg tidszone
de_de: Zeitzone
zh_cn: 时区

# PageAirport_1013_name
source: Local Time
da_dk: Lokaltid
de_de: Lokale Zeit
zh_cn: 当地时间

# PageAirport_1014_name
source: Coordinates
da_dk: Koordinater
de_de: Koordinaten
zh_cn: 坐标

# PageAirport_1015_name
source: Airport Size
da_dk: Lufthavnsstørrelse
de_de: Flughafengroesse
zh_cn: 机场类型

# PageAirport_1016_name
source: Number of Gates
da_dk: Antal gates
de_de: Anzahl der Flugsteige
zh_cn: 登机口的数量

# PageAirport_1017_name
source: Number of runways
da_dk: Antal landingsbaner
de_de: Anzahl Runways
zh_cn: 跑道编号

# PageAirport_1018_name
source: Terminals
da_dk: Terminaler
zh_cn: 廊桥

# PageAirport_1019_name
source: Seasonal
da_dk: Sæson
de_de: Saisonal
zh_cn: 季节性

# PageAirport_1020_name
source: Daily Demand/Remaining Demand (Pax/Cargo)
da_dk: Dagligt behov / Uafdækket behov
de_de: Taeglicher Bedarf/Restbedarf (Pax/Fracht)
zh_cn: 每日总需求/剩余需求

# PageAirport_1021_name
source: Cargo Size
da_dk: Fragtstørrelse
de_de: Frachtmenge
zh_cn: 货物容积

# PageAirport_1022_name
source: Opened
da_dk: Åbnede
de_de: Geoeffnet
zh_cn: 已经开启

# PageAirport_1023_name
source: Airport Income
da_dk: Lufthavnsindtægt
de_de: Flughafeneinkommen
zh_cn: 机场收入

# PageAirport_1024_name
source: Closing Date
da_dk: Lukkedato
de_de: Schliessdatum
zh_cn: 关闭日期

# PageAirportRunways_201_name
source: Build Runway
da_dk: Anlæg landingsbane
de_de: Baue Startbahn
zh_cn: 建设新跑道

# PageAirportRunways_1001_name
source: Runway Information (Name / Length / Surface)
da_dk: Landingsbaner (Navn / Længde / Underlag)
de_de: Runwayinformationen (Name / L?nge / Oberfl?che)
zh_cn: 跑道信息（编号 / 长度 / 表面材质）

# PageAirportRunways_1002_name
source: Runway Information (Name / Length / Surface/ Exp. Finished)
da_dk: Landingsbaner (Navn / Længde / Underlag / Bygget)
de_de: Runway Informationen (Name/Laenge/Oberflaeche/Erweiterung beendet)
zh_cn: 跑道信息（编号 / 长度 / 表面材质 / 建设进度）

# PageAirportFacilities_1001_name
source: Airline Facilities
da_dk: Flyselskabsfaciliteter
de_de: Flughafeneinrichtungen
zh_cn: 航空设施

# PageAirportFacilities_1002_name
source: Buy New Facility
da_dk: Køb ny facilitet
de_de: Ausstattung
zh_cn: 购买新的设施

# PageAirportStatistics_1001_name
source: Airport Statistics
da_dk: Lufthavnsstatistik
de_de: Statistik Flughafen
zh_cn: 机场统计

# PageAirportWeather_1001_name
source: Weather
da_dk: Vejret
de_de: Wetter
zh_cn: 天气

# PageAirportWeather_1002_name
source: Current Weather
da_dk: Aktuelle vejr
de_de: gegenwaertiges Wetter
zh_cn: 目前天气

# PageAirportWeather_1003_name
source: Weather Forecast
da_dk: Vejrudsigt
de_de: Wettervorhersage
zh_cn: 天气预测

# PageAirportTraffic_1001_name
source: Destination
de_de: Passagiere nach Ziel
zh_cn: 目的地

# PageAirportFlights_1001_name
source: Flights
da_dk: Fly
de_de: Flüge
zh_cn: 航班

# PageAirportFlights_1002_name
source: Arrivals
da_dk: Ankomster
de_de: Ankünfte
zh_cn: 抵达

# PageAirportFlights_1003_name
source: Departures
da_dk: Afgang
de_de: Abflüge
zh_cn: 启程

# PageAirportFlights_1004_name
source: Destination Flights
da_dk: Rejsemålsflyvninger
de_de: Ziel Fluege
zh_cn: 飞抵目的地的航班

# PageAirportGates_201_name
source: Build Terminal
da_dk: Byg terminal
de_de: Flughafenterminal bauen
zh_cn: 新建航站楼

# PageAirportGates_202_name
source: Rent
da_dk: Lej
de_de: Mieten
zh_cn: 租借

# PageAirportGates_203_name
source: Release
da_dk: Frigiv
de_de: Kündigen
zh_cn: 豁免

# PageAirportGates_204_name
source: Establish Hub
da_dk: Opret hub
de_de: Erstelle Hub
zh_cn: 设立枢纽

# PageAirportGates_205_name
source: Allocate to {0}
da_dk: Overflyt til {0}
de_de: Zuweisen nach {0}
zh_cn: 分配给 {0}

# PageAirportGates_1001_name
source: Terminals
da_dk: Terminaler
zh_cn: 航站楼

# PageAirportGates_1002_name
source: Gates Information
de_de: Gate Informationen
zh_cn: 登机口信息

# PageAirportGates_1003_name
source: Total Number of Gates
da_dk: Samlet antal gates
de_de: Gesamtanzahl der Flugsteige
zh_cn: 登机口的数量

# PageAirportGates_1004_name
source: Used Gates
da_dk: Brugte gates
de_de: Benutzte Flugsteige
zh_cn: 正在使用的登机口

# PageAirportGates_1005_name
source: Free Gates
da_dk: Ledige gates
de_de: Freie Flugsteige
zh_cn: 空闲的登机口

# PageAirportGates_1006_name
source: Monthly Price Per Gate
da_dk: Månedlig gatepris
de_de: Monatlicher Preis pro Flugsteig
zh_cn: 登机口每月租金

# PageAirportGates_1007_name
source: Airline Contracts (Gates / Months left)
da_dk: Kontrakter (Gates / Måneder tilbage)
de_de: Fluglinienvertraege (Gates/Restmonate)
zh_cn: 航空公司合约（登机口数量/剩余月份）

# PageAirportGates_1008_name
source: Hubs
de_de: Luftfahrtdrehkreuz
zh_cn: 枢纽

# PageAirports_1000_name
source: Airports
da_dk: Lufthavne
de_de: Flugh?fen
zh_cn: 机场

# PageAirports_1001_name
source: Show Results on Map
da_dk: Vis resultat på kort
de_de: Zeige Ergebnisse auf der Karte
zh_cn: 在地图中显示结果

# PageSearchAirports_1001_name
source: Airport Search Options
da_dk: Søgning af lufthavne
de_de: Flughafensuchoptionen
zh_cn: 机场搜索选项

# PageSearchAirports_1002_name
source: Human Airports Only
da_dk: Kun dine lufthavne
de_de: Nur Flughaefen anzeigen, die vom Spieler genutzt werden
zh_cn: 仅公司拥有登机口的机场

# PageSearchAirports_1003_name
source: Hubs Only
da_dk: Kun hubs
de_de: Nur Hubs
zh_cn: 仅枢纽

# PageSearchAirports_1004_name
source: Search Options
da_dk: Søgemuligheder
de_de: Suchoptionen
zh_cn: 搜索选项

# PageSearchAirports_1005_name
source: Search for Region
da_dk: Søg på region
de_de: Region
zh_cn: 以地区搜索

# PageSearchAirports_1006_name
source: Search for Country
da_dk: Søg på land
de_de: Land
zh_cn: 以国家搜索

# PageSearchAirports_1007_name
source: Search for Airport Size
da_dk: Søg på lufthavnsstørrelse
de_de: Groesse des Flughafens
zh_cn: 以机场类型搜索

# PageSearchAirports_1008_name
source: Search For Text
da_dk: Søg på tekst
de_de: Suche nach
zh_cn: 关键字搜索

# PageExtendedSearchAirports_1001_name
source: Extended Airport Search Options
da_dk: Udvidet lufthavnssøgning
de_de: Erweiterte Flughafen-Suchoptionen
zh_cn: 额外的机场搜索选项

# PageExtendedSearchAirports_1002_name
source: Search Airports Within
da_dk: Søg lufthavne indefor
de_de: Suche Flughaefen innerhalb
zh_cn: 搜索该机场附近机场

# PageExtendedSearchAirports_1003_name
source: Of
da_dk: Af
de_de: von
zh_cn: 的

# PageExtendedSearchAirports_1004_name
source: Distance
da_dk: Afstand
de_de: Entfernung
zh_cn: 距离

# PageAirportsStatistics_1001_name
source: Largest Airports / Passengers
da_dk: Største lufthavne / Passagere
de_de: Gr??te Flugh?fen / Passagiere
zh_cn: 最大的机场 / 乘客

# PageAirline_1000_name
source: Most Profitable Routes
da_dk: Mest indbringende ruter
de_de: Fluglinie
zh_cn: 最有利可图的航线

# PageAirline_1001_name
source: Most Used Aircrafts
da_dk: Mest brugte flytype
de_de: Profil
zh_cn: 最常用的机型

# PageAirline_1002_name
source: Most Gates
da_dk: Fleste gates
de_de: Name der Fluglinie
zh_cn: 登机口最多的

# PageAirline_1003_name
source: IATA code
da_dk: IATA-kode
de_de: IATA Kennung
zh_cn: IATA 代码

# PageAirline_1004_name
source: CEO
da_dk: Administrerende direktør
de_de: Gesch?ftsführer
zh_cn: 总裁

# PageAirline_1005_name
source: Home country
da_dk: Hjemland
de_de: Heimatland
zh_cn: 国家

# PageAirline_1006_name
source: Airline color
da_dk: Flyselskabsfarve
de_de: Farbe der Fluglinie
zh_cn: 航空公司代表色

# PageAirline_1007_name
source: Fleet size
da_dk: Flådestørrelse
de_de: Flottengr??e
zh_cn: 机队规模

# PageAirline_1008_name
source: Capital
da_dk: Værdi
de_de: Verm?gen
zh_cn: 资产

# PageAirline_1009_name
source: Reputation
da_dk: Omdømme
de_de: Ansehen
zh_cn: 口碑

# PageAirline_1010_name
source: Passenger Happiness
da_dk: Passagertilfredshed
de_de: Passagierzufriedenheit
zh_cn: 乘客满意度

# PageAirline_1011_name
source: Destinations / Hubs
da_dk: Rejsemål / Hubs
de_de: Ziele / Luftfahrtdrehkreuz
zh_cn: 目的地 / 枢纽

# PageAirline_1012_name
source: Alliances
da_dk: Alliancer
de_de: Allianzen
zh_cn: 联盟

# PageAirline_1013_name
source: None
da_dk: Ingen
de_de: Keine
zh_cn: 无

# PageAirline_1014_name
source: Manufacturer Contract
da_dk: Leverandørkontrakt
de_de: Herstellervertrag
zh_cn: 制造商合约

# PageAirline_1015_name
source: Manufacturer
da_dk: Leverandør
de_de: Hersteller
zh_cn: 制造商

# PageAirline_1016_name
source: Signing Date
da_dk: Underskrevet
de_de: Unterschriftsdatum
zh_cn: 签署日期

# PageAirline_1017_name
source: Expiration Date
da_dk: Udløbsdato
de_de: Ablaufdatum
zh_cn: 失效日期

# PageAirline_1018_name
source: Discount
da_dk: Rabat
de_de: Rabatt
zh_cn: 折扣

# PageAirline_1019_name
source: Airliners
da_dk: Fly
de_de: Flieger
zh_cn: 飞机

# PageAirline_1020_name
source: Human Controlling Airline:
da_dk: Menneskecontrolleret flyselskab
de_de: Menschlich kontrollierte Fluglinie
zh_cn: 玩家拥有的航空公司

# PageAirline_1021_name
source: Parent Airline
da_dk: Opret flyselskab
de_de: Muttergesellschaft
zh_cn: 母公司

# PageAirline_1022_name
source: Airline Purchasing
da_dk: Anskaffer flyselskab
de_de: Kauf einer Fluglinie
zh_cn: 并购航空公司

# PageAirline_1023_name
source: Buy Airline
da_dk: Køb flyselskab
de_de: Kaufe Fluglinie
zh_cn: 并购航空公司

# PageAirline_1024_name
source: Founded
da_dk: Oprettet
de_de: gegruendet
zh_cn: 成立

# PageAirlines_1000_name
source: Largest Fleet
da_dk: Største flåde
de_de: Fluglinien
zh_cn: 机队规模最大的

# PageAirlines_1001_name
source: Most Gates
da_dk: Fleste gates
de_de: Spielerkontrollierte Gesellschaft
zh_cn: 登机口最多的

# PageAirlines_1002_name
source: Most Routes
da_dk: Flest ruter
de_de: Tochtergesellschaft
zh_cn: 航线最多的

# PageCalendar_1000_name
source: Show Home Country Holidays
da_dk: Vis hjemlands helligdate
de_de: Kalender
zh_cn: 显示本国的法定假日

# PageCalendar_1001_name
source: Show All Holidays
da_dk: Vis alle helligdage
zh_cn: 显示所有的假日

# PageFlights_1000_name
source: Airline
da_dk: Flyselskab
de_de: Fluege
zh_cn: 航空公司

# PagePilots_200_name
source: Build Flight School
da_dk: Anlæg flyveskole
de_de: errichte Flugschule
zh_cn: 开设航校

# PagePilots_1000_name
source: Flight Schools & Pilots
da_dk: Flyveskoler & Piloter
de_de: Flugschulen & Piloten
zh_cn: 航校与飞行员

# PagePilots_1001_name
source: Pilots
da_dk: Piloter
de_de: Piloten
zh_cn: 飞行员

# PagePilots_1002_name
source: Instructors
da_dk: Instruktører
de_de: Fluglehrer
zh_cn: 教员

# PagePilots_1003_name
source: Flight Schools
da_dk: Flyveskoler
de_de: Flugschulen
zh_cn: 航校
