Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# MessageBox_2220_message
source: Are you sure you want to sign a contract with {0} for {1}?
da_dk: Er du sikker på, at du vil indgå en kontrak med {0} for {1}?
de_de: Bist du sicher, dass du einen Vertrag mit {0} fuer {1} abschliessen willst?
zh_cn: 您确定要与 {0} 签订 {1} 合约吗？

# MessageBox_2220_name
source: Airport Contract
da_dk: Lufthavnskontrakt
de_de: Flughafenvertrag
zh_cn: 机场合约

# MessageBox_2221_message
source: Are you sure you want to terminate the airport contract with {0}?
da_dk: Er du sikker på, at du vil opsige kontrakten med {0}?
de_de: Bist du sicher, dass du den Vertrag mit {0} aufkuendigen willst?
zh_cn: 您确认要终止与 {0} 的机场合约吗？

# MessageBox_2221_name
source: Terminate Airport Contract
da_dk: Opsig lufthavnskontrakt
de_de: Kuendige Flughafenvertrag
zh_cn: 终止机场合约

# PageAirportGates_1009_name
source: Contracted By:
da_dk: Kontrakt
de_de: Vertraglich gebunden an:
zh_cn: 合约签署方

# PageAirportGates_206_name
source: Sign Contract
da_dk: Indgå kontrakt
de_de: Unterschreibe Vertrag
zh_cn: 签订合约

# PageAirportGates_207_name
source: Terminate Contract
da_dk: Opsig kontrakt
de_de: Loese Vertrag auf
zh_cn: 解除合同

# MessageBox_2706_message
source: The entries can't be added to the time table
da_dk: Det er ikke muligt at tilføje disse entries
de_de: Diese Eintraege koennen nicht dem Zeitplan hinzugefuegt werden
zh_cn: 这些条目无法添加到时间表

# MessageBox_2706_name
source: Invalid Timetable Entry
da_dk: Fejl i tidstabel
de_de: Ungueltiger Zeitplaneintrag
zh_cn: 无效的时间安排

# PopUpAirlinerAutoRoutes_201_name
source: Advanced Scheduling
da_dk: Advanceret
de_de: Erweitere Flugplanung
zh_cn: 进阶安排

# PopUpAirlinerAutoRoutes_202_name
source: Transfer Schedule
da_dk: Overflyt ruteplan
de_de: Uebertrage Flugplan
zh_cn: 更改计划

# PopUpAirlinerAutoRoutes_203_name
source: Auto-Generated Scheduling
da_dk: Autogeneret plan
de_de: Automatisch generierte Flugplanerstellung
zh_cn: 自动生成时间表

# PageAirportFlights_200_name
source: Slot Allocations
da_dk: Slotallokeringer
de_de: Slots-Zuweisung
zh_cn: 分配

# PageAirportFlights_201_name
source: Flights Map
da_dk: Flyvekort
de_de: Karte der Fluege
zh_cn: 航班地图

# PageAirlineFleet_1010_name
source: Select Airline for Transfer
da_dk: Vælg selskab til at flytningen
de_de: Waehle das Flugzeug fuer die Uebertragung
zh_cn: 选择航空公司来转账

# PageAirlineSubsidiaries_1002_name
source: Transfer Funds Between Airlines
da_dk: Flyt penge mellem selskaber
de_de: Uebertrage Gelder zwischen Fluggesellschaften
zh_cn: 航空公司之间转账

# PageAirlineSubsidiaries_201_name
source: Transfer Funds
da_dk: Overfør penge
de_de: Uebertrage Gelder
zh_cn: 转账

# MessageBox_2120_message
source: You can't transfer funds from {0} to {1}
da_dk: Du kan ikke flytte penge mellem {0} og {1}
de_de: Du kannst kein Geld von {0} nach {1} verschieben
zh_cn: 您无法在 {0} 与 {1} 之间转账。

# MessageBox_2120_name
source: Can't Transfer Funds
da_dk: Kan ikke overføre penge
de_de: Kann keine Gelder uebertragen
zh_cn: 无法转账

# MessageBox_2121_message
source: Are you sure you want to transfer {0:C} from {1} to {2}?
da_dk: Er du sikker på, at du vil overføre {0:C} fra {1} til {2}?
de_de: Bist du sicher, dass du {0:C} von {1} nach {2} uebertragen willst?
zh_cn: 您确认要从 {1} 转 {0:C} 到 {2} 吗？

# MessageBox_2121_name
source: Transfer Funds
da_dk: Overfør penge
de_de: Uebertrage Gelder
zh_cn: 转账

# MessageBox_2122_message
source: You can't delete this airliner since it is in route.
da_dk: Du kan ikke slette dette fly idet det er i rute
de_de: Du kannst dieses Flugzeug nicht loeschen, da es einer Route zugewiesen ist.
zh_cn: 您无法删除正在执行航路的飞机。

# MessageBox_2122_name
source: Can't Delete Airliner
da_dk: Kan ikke slette fly
de_de: Kann Flugzeug nicht loeschen
zh_cn: 无法删除飞机

# MessageBox_2222_message
source: Are you sure you want to rent {0} gate(s) at {1}?
da_dk: Er du sikker på, at du vil leje {0} gate(s) ved {1}?
de_de: Bist du sicher, dass du ein Gate an {0} mieten willst?
zh_cn: 您确认要在{1}租借{0}个登机口吗？

# MessageBox_2222_name
source: Rent Gate
da_dk: Leje gate
de_de: Miete Flugsteig
zh_cn: 租借登机口

# PageAirline_1026_name
source: Buy As Subsidiary
da_dk: Køb som underselskab
de_de: Kaufe als Tochtergesellschaft
zh_cn: 收购为子公司

# ToolTip_1001_name
source: Previous Screen
da_dk: Til foregående
de_de: letzter Bildschirm
zh_cn: 上一个页面

# ToolTip_1002_name
source: Next Screen
da_dk: Gå til næste
de_de: naechster Bildschirm
zh_cn: 下一页面

# ToolTip_1003_name
source: Pause the game
da_dk: Pause spillet
de_de: Pausiere das Spiel
zh_cn: 暂停游戏

# ToolTip_1004_name
source: Resume the game
da_dk: Forsæt spillet
de_de: Spiel fortsetzen
zh_cn: 继续游戏

# ToolTip_1005_name
source: Change the gameplay speed
da_dk: Ændre spillehastigheden
de_de: Aendere die Spielgeschwindigkeit
zh_cn: 更改游戏运行速度

# ToolTip_1006_name
source: Select minutes per turn
da_dk: Vælg minutter per omgang
de_de: Waehle die Minuten pro Umlauf
zh_cn: 选择每轮时间

# ToolTip_1007_name
source: Select your language
da_dk: Vælg dit sprog
de_de: Waehle deine Sprache
zh_cn: 选择您的语言

# ToolTip_1008_name
source: Select the background skin
da_dk: Vælg baggrunds-skin
de_de: Setze das Hintergrundbild
zh_cn: 选择背景图片

# ToolTip_1009_name
source: Sends mail on every landing
da_dk: Send mails ved landinger
de_de: Schicke Mail nach jeder Landung
zh_cn: 在每个航班着陆的时候以邮件通知我

# ToolTip_1010_name
source: Sends mail if a flight is affected by bad weather
da_dk: Send mail ved dårligt vejr
de_de: Schicke Mail, wenn ein Flug von schlechten Wetter betroffen ist
zh_cn: 航班因恶劣天气而延误时以邮件通知我

# ToolTip_1011_name
source: Displays $1,200,000 as $1.2 million
da_dk: Vis $1.200.000 som $1.2 million
de_de: Stellt $1,200,000 als $1.2 million dar
zh_cn: 显示 $1,200,000 为 $1.2 百万

# ToolTip_1012_name
source: IATA is a 3 letter code. ICAO is a 4 letter code
da_dk: IATA er på 3 bogstaver. ICAO er på 4 bogstaver
de_de: IATA ist ein 3 buchstabiger Code . ICAO ist ein 4 buchstabiger Code
zh_cn: IATA 至少3位字符， ICAO 至少4位字符

# ToolTip_1013_name
source: View Events Calendar
da_dk: Se kalender
de_de: Sehe den Veranstaltungskalender
zh_cn: 查阅事件日历

# ToolTip_1014_name
source: Upgrade your airline's license
da_dk: Opgradere licens
de_de: Erweitere die Lizenz deiner Fluggesellschaft
zh_cn: 更新您的飞机合同

# ToolTip_1015_name
source: Purchase this airline and dissolve it into your airline
da_dk: Køb selskab
de_de: Kaufe diese Fluggesellschaft und integriere sie in deine Fluggesellschaft
zh_cn: 收购此航空公司并且吸纳其航线

# ToolTip_1016_name
source: Purchase this airline as a subsidiary to yours
da_dk: Køb selskab som underselskab
de_de: Erwerbe diese Fluggesellschaft als eine Tochtergesellschaft zu der deinigen
zh_cn: 收购此公司作为您的子公司

# MessageBox_2952_message
source: Are you sure you want to change the settings?
da_dk: Er du sikker på, at du vil ændre indstillingerne?
de_de: Bist du sicher, dass du die Einstellungen aendern moechtest?
zh_cn: 您确认要修改设置吗？

# MessageBox_2952_name
source: Change Settings
da_dk: Ændre indstillinger
de_de: Aendere Einstellungen
zh_cn: 修改设置

# PageFinances_2001_name
source: Finances and Budgets
da_dk: Finanser og budget
de_de: Finanzen und Budgets
zh_cn: 财政预算

# PageFinances_2002_name
source: Primary Budgets
da_dk: Primære budget
de_de: Hauptbudgets
zh_cn: 主要预算

# PageFinances_2003_name
source: Marketing Budget
da_dk: Marketingsbudget
de_de: Budget fuer Marketing
zh_cn: 营销预算

# PageFinances_2004_name
source: Maintenance Budget
da_dk: Vedligeholdelsesbudget
de_de: Budget fuer Wartung
zh_cn: 维护预算

# PageFinances_2005_name
source: Security Budget
da_dk: Sikkerhedsbudget
de_de: Budget fuer Sicherheit
zh_cn: 安全预算

# PageFinances_2006_name
source: Customer Service Budget
da_dk: Kundeservicesbudget
de_de: Budget fuer den Kundenservice
zh_cn: 客户服务预算

# PageFinances_2007_name
source: Marketing
zh_cn: 营销

# PageFinances_2008_name
source: Maintenance
da_dk: Vedligeholdelse
de_de: Wartung
zh_cn: 维护

# PageFinances_2009_name
source: Security
da_dk: Sikkerhed
de_de: Sicherheit
zh_cn: 安全

# PageFinances_2010_name
source: Customer Service
da_dk: Kundeservice
de_de: Kundenservice
zh_cn: 客户服务

# PageFinances_2011_name
source: Print
de_de: Presse
zh_cn: 打印机

# PageFinances_2012_name
source: Television
da_dk: TV
de_de: Fernsehen
zh_cn: 电视

# PageFinances_2013_name
source: Radio
zh_cn: 收音机

# PageFinances_2014_name
source: Internet
zh_cn: 互联网

# PageFinances_2015_name
source: Interior Overhaul
da_dk: Eftersyn
de_de: Interne Ueberholung
zh_cn: 室内装潢

# PageFinances_2016_name
source: Engine Restoration
da_dk: Renovering af motor
de_de: Motorenwiederherstellung
zh_cn: 引擎维修

# PageFinances_2017_name
source: Parts Replacement
da_dk: Udskiftning af dele
de_de: Ersatzteile
zh_cn: 部件更换

# PageFinances_2018_name
source: Remote Service
zh_cn: 远程服务

# PageFinances_2019_name
source: In-Flight Security
da_dk: In-Flight sikkerhed
de_de: Flugsicherheit
zh_cn: 飞行安全

# PageFinances_2020_name
source: Airport Security
da_dk: Lufthavnssikkerhed
de_de: Flughafensicherheit
zh_cn: 机场安全

# PageFinances_2021_name
source: Security Equipment
da_dk: Sikkerhedsudstyr
de_de: Sicherheitsausruestung
zh_cn: 安全设施

# PageFinances_2022_name
source: Computer Security
da_dk: Computersikkerhed
de_de: Computersicherheit
zh_cn: 计算机安全

# PageFinances_2023_name
source: Compensations
da_dk: Kompensation
de_de: Erstattungen
zh_cn: 补偿

# PageFinances_2024_name
source: Promotions
de_de: Befoerderungen
zh_cn: 促销

# PageFinances_2025_name
source: Service Center
de_de: Service Zentren
zh_cn: 服务中心

# PageFinances_2026_name
source: Public Relations
da_dk: PR
zh_cn: 公共关系

# PageFinances_2027_name
source: Total Cash
da_dk: Samlet beløb
de_de: Gesamtes Geld
zh_cn: 总现金

# PageFinances_2028_name
source: Total Budget
da_dk: Samlet budget
de_de: Gesamtbudget
zh_cn: 总预算

# PageFinances_2029_name
source: Remaining Budget
da_dk: Tilbageværende budget
de_de: Uebriggebliebenes Budget
zh_cn: 剩余预算

# PageFinances_2030_name
source: End of Year Cash
da_dk: Årssaldo
de_de: Geld am Ende des Jahres
zh_cn: 年底结余现金

# PageFinances_2031_name
source: Fleet Size
da_dk: Flådestørrelse
de_de: Flottengroesse
zh_cn: 机队规模

# PageFinances_2032_name
source: Total Fleet Value
da_dk: Samlet flådeværdi
de_de: Totaler Wert der Flotte
zh_cn: 机队的总价值

# PageFinances_2033_name
source: Avg Airliner Value
da_dk: Gns. flyalder
de_de: Durchschnittlicher Wert der Flugzeuge
zh_cn: 航空公司的平均价值

# PageFinances_2034_name
source: Subsidiaries
da_dk: Underselskaber
de_de: Tochtergesellschaften
zh_cn: 子公司

# PageFinances_2035_name
source: Total Subs. Value
de_de: Gesamtwert der Tochterfirmen
zh_cn: 所有子公司的总价值

# PageFinances_2036_name
source: Avg Subs. Value
de_de: Durchschnittswert der Tochterfirmen
zh_cn: 所有子公司的平均价值

# PageFinances_2037_name
source: Total Employees
da_dk: Samlet antal ansatte
de_de: Gesamtbeschaeftigte
zh_cn: 员工总数

# PageFinances_2038_name
source: Total Salary
da_dk: Samlet løn
de_de: Gesamte Lohnkosten
zh_cn: 薪金总额

# PageFinances_2039_name
source: Apply
da_dk: Sæt
de_de: Ausfuehren
zh_cn: 应用

# PageFinances_2040_name
source: Reset
de_de: zuruecksetzen
zh_cn: 重设

# PageFleetAirliner_1031_name
source: Cargo Capacity
da_dk: Fragtkapacitet
de_de: Frachkapazitaet
zh_cn: 货运容量

# PanelAirliner_1017_name
source: Cargo Capacity
da_dk: Fragtkapacitet
de_de: Frachkapazitaet
zh_cn: 货运容量

# PageAirliners_1003_name
source: Passenger Airliners
da_dk: Passagerfly
de_de: Passagierflugzeuge
zh_cn: 客机

# PageAirliners_1004_name
source: Cargo Airliners
da_dk: Fragtfly
de_de: Frachtflugzeuge
zh_cn: 货机

# PanelNewRoute_1005_name
source: Passenger Route
da_dk: Passagerrute
de_de: Passagierroute
zh_cn: 客运航路

# PanelNewRoute_1006_name
source: Cargo Route
da_dk: Fragtrute
de_de: Frachtroute
zh_cn: 货运航路

# PanelNewRoute_1007_name
source: Cargo Unit Price
da_dk: Fragtpris
de_de: Preis pro Frachteinheit
zh_cn: 货运运费

# PanelNewRoute_1008_name
source: Select Cargo Unit Price
da_dk: Vælg fragtpris
de_de: Waehle den Preis pro Einheit
zh_cn: 选择货运运费

# PanelRoute_1013_name
source: Cargo
da_dk: Fragt
de_de: Fracht
zh_cn: 货运

# PanelRoute_1014_name
source: Avg. Cargo
da_dk: Gns. Fragt
de_de: Durchschnittsfracht
zh_cn: 平均货物

# PanelRoute_1015_name
source: Cargo Unit Price
da_dk: Fragtpris
de_de: Preis pro Frachteinheit
zh_cn: 货运运费

# PageAirline_1027_name
source: Airline Type
da_dk: Flytype
de_de: Art der Fluggesellschaft
zh_cn: 航空公司类型

# PageNewGame_1021_name
source: Airline Type
da_dk: Flytype
de_de: Art der Fluggesellschaft
zh_cn: 航空公司类型

# PopUpNewSubsidiary_1007_name
source: Passenger
da_dk: Passager
de_de: Passagiere
zh_cn: 乘客

# PopUpNewSubsidiary_1008_name
source: Cargo
da_dk: Fragt
de_de: Fracht
zh_cn: 货物

# PopUpNewSubsidiary_1009_name
source: Airline Type
da_dk: Flytype
de_de: Art der Fluggesellschaft
zh_cn: 航空公司类型

# NewsFeed_1001_name
source: {0} creates a new route between {1} and {2}
da_dk: {0} har oprettet en ny rute mellem {1} og {2}
de_de: {0} erstellt eine neue Strecke zwischen {1} und {2}
zh_cn: {0} 开辟了 {1} 至 {2} 的航路

# NewsFeed_1002_name
source: {0} closes its route between {1} and {2}
da_dk: {0} har lukket sin rute mellem {1} og {2}
de_de: {0} schliesst seine Strecke zwischen {1} und {2}
zh_cn: {0} 关闭了 {1} 至 {2} 的航路

# NewsFeed_1003_name
source: {0} opens new hub at {1} in {2}, {3}
da_dk: {0} har åbnet en hub ved {1} i {2}, {3}
de_de: {0} eroeffnet einen neuen Hub an {1} in {2}, {3}
zh_cn: {0} 在 {2} 的 {1} 设立了枢纽 {3}

# PageAirport_1027_name
source: Passengers
da_dk: Passagere
de_de: Passagiere
zh_cn: 乘客

# PageAirport_1028_name
source: Cargo
da_dk: Fragt
de_de: Fracht
zh_cn: 货物

# PageAirportTraffic_1002_name
source: Weekly Flights
da_dk: Ugentlige flyvninger
de_de: Fracht nach Ziel
zh_cn: 每周航班数

# MessageBox_2123_message
source: Are you sure you want to convert {0} to a cargo airliner for {1}?
da_dk: Er du sikker på, at du vil ændre {0} til at være et fragtfly for {1}?
de_de: Bist du sicher, dass du {0} zu einem Frachtflieger umbauen lassen willst fuer {1}?
zh_cn: 您确认要改装 {0} 为货机{1}吗？

# MessageBox_2123_name
source: Convert Airliner
da_dk: Bestil fly
de_de: Baue Flugzeug um
zh_cn: 改装飞机

# MessageBox_2223_message
source: This airport is serving a cargo route so it needs at least a terminal
da_dk: Denne lufthavn bliver brugt som fragtrute, så den skal bruge fragtfaciliteter
de_de: Dieser Flughafen bedient mindestens eine Frachtroute, so dass er mindestens ein Frachtterminal benoetigt
zh_cn: 该机场运行货运航线至少需要一个航站楼。

# MessageBox_2223_name
source: Cargo Route
da_dk: Fragtrute
de_de: Frachtstrecke
zh_cn: 货运航线

# PageAirportFacilities_1003_name
source: Facility Type
da_dk: Facilititet
de_de: Flughafeneinrichtungen
zh_cn: 设施类型

# PageFleetAirliner_1032_name
source: Convert to Cargo Airliner
da_dk: Ændre til fragtfly
de_de: Baue zu Frachtflugzeug um
zh_cn: 改装为货机

# PanelNewRoute_1009_name
source: All destinations must have cargo facilities to create a route
da_dk: Alle rejsemål skal have fragtfaciliteter
de_de: Alle Ziele brauchen Frachteinrichtungen, um eine Route zu erstellen
zh_cn: 所有的货运航线都需要相应的货运设施才能开航！

# PopUpAirportContract_1000_name
source: Create contract with {0}
da_dk: Opret kontrakt med {0}
de_de: Erstelle Vertrag mit {0}
zh_cn: 与{0}签署合约

# PopUpAirportContract_1001_name
source: Number of gates
da_dk: Antal gates
de_de: Nummer der Flugsteige
zh_cn: 登机门数量

# PopUpAirportContract_1002_name
source: Years of contract
da_dk: Kontraktlængde
de_de: Vertragsjahre
zh_cn: 合约年限

# PopUpAirportContract_1003_name
source: Yearly payment
da_dk: Årlig betaling
de_de: Jaehrliche Zahlung
zh_cn: 每年的费用

# MessageBox_2224_message
source: You can't terminate the contract since one or more of the gates are in use.
da_dk: Det er ikke muligt at opsige kontrakten, idet en eller flere gates er i brug
de_de: Du kannst den Vertrag nicht aufloesen, da mind. ein Flugsteig genutzt wird
zh_cn: 你不能解除合同，因为一个或一个以上的登机口正在使用。

# MessageBox_2224_name
source: Contract in use
da_dk: Kontrakt i brug
de_de: Vertrag wird genutzt
zh_cn: 生效合约

# MessageBox_2225_message
source: Are you sure you want to terminate the contract for a cost of {0}?
da_dk: Er du sikker på, at du vil opsige kontrakten for {0}?
de_de: Bist du sicher, dass du den Vertrag fuer Kosten von {0} aufloesen willst?
zh_cn: 您希望以 {0} 的赔偿费用来解除合同吗？

# MessageBox_2225_name
source: Terminate contract
da_dk: Opsig kontrakt
de_de: Loese Vertrag auf
zh_cn: 解除合同

# PageAirportGates_2006_message
source: Sign a contract for a number of gates with the airport
da_dk: Opret kontrakt for et antal gates
de_de: Unterzeichne einen Vertrag fuer eine Anzahl von Flugsteigen mit dem Flughafen
zh_cn: 签署与机场关于登记口的合同

# MessageBox_2226_message
source: The contract is a part of your teminal {0}, so it can't be removed.
da_dk: Kontrakten er en del af din terminal {0}, så den kan ikke opsiges
de_de: Der Vertrag ist Teil deines Terminals {0}, er kann nicht aufgeloest werden
zh_cn: 这个合同是你航站楼{0}的一部分，所以你不能解除它。

# MessageBox_2226_name
source: Can't remove contract
da_dk: Kan ikke fjerne kontrakt
de_de: Kann Vertrag nicht aufloesen
zh_cn: 无法解除合同

# ToolTip_1017_name
source: Signs a contract with the airport for a number of gates
da_dk: Tegner en kontrakt for et antal gates
de_de: Unterzeichne einen Vertrag fuer eine Anzahl von Flugsteigen mit dem Flughafen
zh_cn: 与机场签署登机口合约

# PanelRoute_1016_name
source: Route type
da_dk: Rutetype
de_de: Streckentyp
zh_cn: 航线类型

# PopUpAirportContract_1004_name
source: Pay up front
da_dk: Betal ved køb
de_de: Zahle vorweg
zh_cn: 预先支付

# PageNewGame_203_name
source: Next
da_dk: Næste
de_de: Naechste
zh_cn: 下一个

# PanelFleetAirliner_200_name
source: Facilities
da_dk: Faciliteter
de_de: Einrichtungen
zh_cn: 设施

# PanelFleetAirliner_201_name
source: Route & Flight
da_dk: Rute & Flyvninger
de_de: Strecke & Fluege
zh_cn: 航线和航班

# PanelFleetAirliner_202_name
source: Timeslots
de_de: Zeit-Slots
zh_cn: 时间间隔

# PanelFleetAirliner_203_name
source: Statistics
da_dk: Statistik
de_de: Statistiken
zh_cn: 统计

# PanelFleetAirliner_204_name
source: Insurances
da_dk: Forsikringer
de_de: Versicherungen
zh_cn: 保险

# PageAirport_1029_name
source: Arrivals
da_dk: Ankomster
de_de: Ankünfte
zh_cn: 抵达

# PageAirport_1030_name
source: Departures
da_dk: Afgange
de_de: Abflüge
zh_cn: 出港

# PanelAirline_1009_name
source: Insurances
da_dk: Forsikringer
de_de: Versicherungen
zh_cn: 半仙

# PageAirlineInsurance_1000_name
source: Airline Insurance Policies
da_dk: Forsikringspolitikker
zh_cn: 航空公司保险政策

# PageAirlineInsurance_200_name
source: Create Insurance
da_dk: Opret forsikring
zh_cn: 购买保险

# PageAirlineStatistics_1013_name
source: Customer happiness
da_dk: Kundetilfredshed
zh_cn: 乘客满意度

# PageAirlineStatistics_1014_name
source: Employee happiness
da_dk: Medarbejdertilfredshed
zh_cn: 雇员满意度

# PageAirlineStatistics_1015_name
source: Maintenance
da_dk: Vedligeholdelse
zh_cn: 维护

# PageAirlineStatistics_1016_name
source: Safety
da_dk: Sikkerhed
zh_cn: 安全

# PageAirlineStatistics_1017_name
source: Security
da_dk: Sikkerhed
zh_cn: 安全

# PageAirlineStatistics_1018_name
source: Airline Ratings (0-100)
da_dk: Flyselskabsvurdering
zh_cn: 航空公司的评级(0-100)

# PageFleetInsurances_1000_name
source: Airliner Insurance Policies
da_dk: Forsikringspolitikker
zh_cn: 航空公司保险政策

# General_118_name
source: Set
da_dk: Sæt
zh_cn: 设置

# General_119_name
source: Back
da_dk: Tilbage
zh_cn: 返回

# PageFleetMaintenance_1000_name
source: Scheduled Airliner Maintenance
zh_cn: 飞机定期维修计划

# PageFleetMaintenance_1001_name
source: Quick Maintenance
da_dk: Hurtig vedligeholdelse
zh_cn: 快速维修

# PageFleetMaintenance_1002_name
source: Maintenance C
da_dk: Vedligeholdelse C
zh_cn: C检

# PageFleetMaintenance_1003_name
source: Maintenance D
da_dk: Vedligeholdelse D
zh_cn: D检

# PageFleetMaintenance_1004_name
source: Maintenance A + B
da_dk: Vedligeholdelse A + B
zh_cn: AB检

# PageFleetMaintenance_1005_name
source: Select Date
da_dk: Vælg dato
zh_cn: 选择日期

# PageFleetMaintenance_1006_name
source: Select Interval
da_dk: Vælg interval
zh_cn: 选择时间间隔

# PanelFleetAirliner_205_name
source: Maintenance
da_dk: Vedligeholdelse
zh_cn: 维护

# PopUpConfirmInsurance_1000_name
source: Confirm airline insurance
da_dk: Bekræft forsikring
zh_cn: 确认航空保险

# PopUpConfirmInsurance_1001_name
source: Are you sure you want to create an insurance with the following terms?
da_dk: Er du sikker på, at du vil oprette denne forsikring?
zh_cn: 你确定你要用以下条款购买一个保险？

# PageAirlineFleet_1012_name
source: Airline Fleet - Leased
da_dk: Flyflåde - lejet
zh_cn: 航空公司机队-出租的

# PageCreateDifficulty_1005_name
source: Startdata Level
da_dk: Startdataniveau
zh_cn: 开始日期的水平

# PageNewGame_1022_name
source: Select Playing Continent
da_dk: Vælg spilleområde
zh_cn: 选择创业的大陆

# MessageBox_1007_message
source: This file already exists. Do you wish to overwrite it?
da_dk: Filen findes allerede. Vil du overskrive den?
zh_cn: 此文件已经存在。你想覆盖它吗？

# MessageBox_1007_name
source: Saved file exists
da_dk: Gemte fil eksisterer allerede
zh_cn: 文件已保存

# MessageBox_2012_message
source: Are you sure you want to add {0} {1} with {2} class(es) to the order?
zh_cn: 你确定要在订单中增加{2}级舱位的{1}{0} 架吗？

# MessageBox_2012_name
source: Add airliner order
da_dk: Tilføj order
zh_cn: 提交飞机订单

# PageOrderAirliners_202_name
source: Apply configuration
da_dk: Ændre flykonfiguration
zh_cn: 应用配置

# PageNewGame_1023_name
source: Select Gameturn Length
da_dk: Vælg længden per runde
zh_cn: 选择游戏一轮的长度

# PageNewGame_1024_name
source: 24 Hours
da_dk: Daglige runder
zh_cn: 游戏时间进度为“天”

# PageNewGame_1025_name
source: Minutes
da_dk: Minutter
zh_cn: 分钟

# PageNewAirline_1001_name
source: Airline Name
da_dk: Flyselskabsnavn
zh_cn: 航空公司名称

# PageNewAirline_1002_name
source: IATA Code
da_dk: IATA-kode
zh_cn: IATA 代码

# PageNewAirline_1003_name
source: Airline Type
da_dk: Flytype
zh_cn: 航空公司类型

# PageNewAirline_1004_name
source: Airline Logo
da_dk: Flyselskabslogo
zh_cn: 航空公司标志

# PageNewAirline_1005_name
source: Airline Color
da_dk: Flyselskabsfarve
zh_cn: 航空公司代表色

# PageNewAirline_1006_name
source: Preferred Airport
da_dk: Fortrukne lufthavn
zh_cn: 首选机场

# PageNewAirline_1007_name
source: Passenger Airline
da_dk: Passagerfly
zh_cn: 客运航线

# PageNewAirline_1008_name
source: Cargo Airline
da_dk: Fragtfly
zh_cn: 货运航线

# PageNewAirline_201_name
source: Create Airline
da_dk: Opret flyselskab
zh_cn: 创立航空公司

# MainMenu_1000_name
source: My Airline
da_dk: Mit selskab
zh_cn: 航空公司经理

# MainMenu_1001_name
source: Routes
da_dk: Ruter
zh_cn: 航线经理

# MainMenu_1002_name
source: Airliners
da_dk: Fly
zh_cn: 购买/租赁飞机

# MainMenu_1003_name
source: Airports
da_dk: Lufthavne
zh_cn: 机场

# MainMenu_1004_name
source: Alliances
da_dk: Opret alliance
zh_cn: 创建联盟

# MainMenu_1005_name
source: Staff
da_dk: Ansæt piloter
zh_cn: 雇用飞行员

# MainMenu_1006_name
source: Take Out Loan
da_dk: Optag lån
zh_cn: 还贷

# MainMenu_1007_name
source: Airlines
da_dk: Flyselskaber
zh_cn: 航空公司

# MainMenu_1008_name
source: Options
da_dk: Indstillinger
zh_cn: 设置

# MessageBox_2404_message
source: The IATA code most be 2 characters and digits long
zh_cn: IATA代码最长2位字符和数字

# MessageBox_2404_name
source: Invalid names
da_dk: Ugyldige navne
zh_cn: 无效的名称

# MessageBox_2405_message
source: The airline has been created
da_dk: Flyselskab oprettet
zh_cn: 航空公司已经建立

# MessageBox_2405_name
source: Airline created
da_dk: Flyselskab oprettet
zh_cn: 航空公司的创建

# PageAlliances_1001_name
source: Alliances
da_dk: Alliancer
zh_cn: 联盟

# PageAlliances_1002_name
source: Create Alliance
da_dk: Opret alliance
zh_cn: 创建联盟

# PageAlliances_1003_name
source: Largest Alliances
da_dk: Største alliancer
zh_cn: 规模最大的联盟

# PageNewAirline_1009_name
source: Airline CEO
zh_cn: 航空公司首席执行官

# PageShowAirports_1000_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageShowAirports_1002_name
source: Town
da_dk: By
zh_cn: 城市

# PageShowAirports_1003_name
source: Country
da_dk: Land
zh_cn: 国家

# PageShowAirports_1004_name
source: Gates (Free/Total)
da_dk: Gates (Frie/Totalt)
zh_cn: 登机口(空闲/总共)

# PageAlliances_1004_name
source: Human Alliances
da_dk: Alliancer
zh_cn: 玩家的联盟

# PageCreateAlliance_1000_name
source: Select Alliance Name
da_dk: Vælg alliancenavn
zh_cn: 选择联盟的名字

# PageCreateAlliance_1001_name
source: Select Headquarter
da_dk: Vælg hovedkvarter
zh_cn: 选择总部
