Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# PanelUsedAirliner_1101_name
source: Price Information
da_dk: Prisinformation
de_de: Preisangaben
zh_cn: 票价信息

# PanelUsedAirliner_1102_name
source: Purchase Price
da_dk: Købspris
de_de: Kaufpreis
zh_cn: 订购价格

# PanelUsedAirliner_1103_name
source: Leasing Rate
da_dk: Lejepris
zh_cn: 租借费率

# PanelUsedAirliner_1104_name
source: Annual Maintenance Cost
da_dk: Årlig vedligeholdelse
de_de: Jaehrliche Wartungskosten
zh_cn: 每年维护费用

# PanelUsedAirliner_1105_name
source: Select Home Base
da_dk: Vælg hovedlufthavn
de_de: Waehle Heimatbasis
zh_cn: 选择基地

# PanelAirport_201_name
source: Gates & Terminals
da_dk: Gates & Terminaler
de_de: Gates & Flughafenterminals
zh_cn: 登机口 & 航站楼

# PanelAirport_202_name
source: Facilities
da_dk: Faciliteter
de_de: Ausstattung
zh_cn: 设施

# PanelAirport_203_name
source: Statistics
da_dk: Statistik
de_de: Statistik
zh_cn: 统计

# PanelAirport_204_name
source: Flights
da_dk: Fly
de_de: Flüge
zh_cn: 航班

# PanelAirport_205_name
source: Runways
da_dk: Landingsbaner
zh_cn: 跑道

# PanelAirport_206_name
source: Distances
da_dk: Distancer
de_de: Entfernungen
zh_cn: 距离

# PanelAirport_207_name
source: Traffic
da_dk: Trafik
de_de: Verkehr
zh_cn: 交通

# PanelAirport_208_name
source: Weather
da_dk: Vejret
de_de: Wetter
zh_cn: 天气

# PanelAirports_201_name
source: Search
da_dk: Søg
de_de: Suche
zh_cn: 搜索

# PanelAirports_202_name
source: Statistics
da_dk: Statistik
de_de: Statistik
zh_cn: 统计

# PanelAirports_203_name
source: Extended Search
da_dk: Udvidet søgning
de_de: Erweiterte Suche
zh_cn: 拓展搜索

# PanelNewAlliance_200_name
source: New Alliance
da_dk: Ny alliance
de_de: Neue Allianz
zh_cn: 新联盟

# PanelNewAlliance_201_name
source: Alliance Name
da_dk: Alliancenavn
de_de: Allianz-Name
zh_cn: 联盟名称

# PanelNewAlliance_202_name
source: Headquarter
da_dk: Hovedkvarter
de_de: Hauptquartier
zh_cn: 总部

# PanelNewAlliance_203_name
source: Create Alliance
da_dk: Opret alliance
de_de: Gruende Allianz
zh_cn: 创建联盟

# PanelNewAlliance_204_name
source: Alliance Type
de_de: Allianz-Typ
zh_cn: 联盟类型

# PanelNewRoute_201_name
source: Create New Route
da_dk: Opret rute
de_de: Erstelle neue Flugroute
zh_cn: 创建新航路

# PanelNewRoute_202_name
source: Destination 1
da_dk: Rejsemål 1
de_de: Ziel 1
zh_cn: 目的地 1

# PanelNewRoute_203_name
source: Destination 2
da_dk: Rejsemål 2
de_de: Ziel 2
zh_cn: 目的地 2

# PanelNewRoute_204_name
source: Distance
de_de: Entfernung
zh_cn: 距离

# PanelNewRoute_205_name
source: Max. Distance
de_de: maximale Entfernung
zh_cn: 最远距离

# PanelNewRoute_206_name
source: {0:0.##} % free
da_dk: {0:0.##) % frie
de_de: {0:0.##} % frei
zh_cn: {0:0.##} % 折扣

# PanelNewRoute_1001_name
source: One or more airports are not of appropriate type (Regional/Domestic/Intl)
da_dk: En eller flere lufthavne kan ikke bruges til denne rute
de_de: Einer oder mehrere Flughaefen sind nicht vom richtigen Typ (Regional/Inland/international)
zh_cn: 其中有一个机场或者两个都不是合适的类型，所以无法创建

# PanelNewRoute_1002_name
source: Flights between {0} and {1} are not allowed
da_dk: Fly mellem {0} og {1} er ikke tilladt
de_de: Fluege zwischen {0} und {1} sind nicht erlaubt
zh_cn: 从 {0} 至 {1} 的无法开辟航线

# PanelNewRoute_1003_name
source: Stopover
de_de: Zwischenstop
zh_cn: 经停

# PanelNewRoute_1004_name
source: Route
da_dk: Rute
de_de: Strecke
zh_cn: 航路

# MenuHome_1000_name
source: Home
da_dk: Hjem
de_de: übersicht
zh_cn: 主页

# MenuOptions_1000_name
source: Options
da_dk: Indstillinger
de_de: Spieloptionen
zh_cn: 设置

# MenuNewGame_1000_name
source: Main menu
da_dk: Nyt spil
de_de: Neues Spiel
zh_cn: 开始新游戏

# MenuExitGame_1000_name
source: Exit game
da_dk: Afslut spil
de_de: Spiel beenden
zh_cn: 退出游戏

# MessageBox_101_name
source: Filename Error
da_dk: Fejl med filnavn
de_de: Falscher Dateiname
zh_cn: 文件名错误

# MessageBox_101_message
source: The given filename is invalid. Loading of game aborted.
da_dk: Ugyldigt filnavn.\n\nSpillet bliver ikke indlæst
de_de: Der angegebene Dateiname ist ungültig. Laden des Spiels wurde abgebrochen.
zh_cn: 您给定的文件名无效。 读取游戏终止

# MessageBox_1001_name
source: Main Menu
da_dk: Startmenu
de_de: Hauptmenue
zh_cn: 主菜单

# MessageBox_1001_message
source: Are you sure you want to go to the main menu?
da_dk: Er du sikker på, at du vil starte et nyt spil?
de_de: Sind Sie sicher, da? Sie ein neues Spiel beginnen m?chten?
zh_cn: 您确定要开始新游戏？

# MessageBox_1002_name
source: Load Game
da_dk: Indlæs spil
de_de: Lade Spiel
zh_cn: 读取游戏

# MessageBox_1002_message
source: Are you sure you want to load a saved game?
da_dk: Er du sikker på, at du vil indlæse et gemt spil?
de_de: Sind Sie sicher, da? Sie ein gespeichertes Spiel laden m?chten?
zh_cn: 您确定要读取存档？

# MessageBox_1003_name
source: Exit Game
da_dk: Afslut spil
de_de: Verlasse Spiel
zh_cn: 退出游戏

# MessageBox_1003_message
source: Are you sure you want to exit the game?
da_dk: Er du sikker på, at du vil afslutte spillet?
de_de: Sind Sie sicher, da? Sie das Spiel beenden m?chten?
zh_cn: 您确定要退出游戏？

# MessageBox_1004_name
source: Success
da_dk: Succes
de_de: Erfolg
zh_cn: 成功

# MessageBox_1004_message
source: The airport has been saved to the database.
da_dk: Lufthavnen er blevet gemt
de_de: Der Flughafen wurde in der Datenbank gespeichert.
zh_cn: 该机场已经成功地存入数据库。

# MessageBox_1005_name
source: Error
da_dk: Fejl
de_de: Fehler
zh_cn: 错误

# MessageBox_1005_message
source: The airport can't be saved to the database.
da_dk: Lufthavnen kan ikke gemmes
de_de: Der Flughafen kann in der Datenbank nicht gespeichert werden.
zh_cn: 该机场无法存入数据库

# MessageBox_1006_name
source: Error
da_dk: Fejl
de_de: Fehler
zh_cn: 错误

# MessageBox_1006_message
source: The airport does already exists or the searched IATA-code can't be found in the database.
da_dk: Lufthavnen findes allerede eller også findes IATA-koden ikke i databasen
de_de: Der Flughafen existiert bereits, oder der gesuchte IATA-Code kann in der Datenbank nicht gefunden werden.
zh_cn: 该机场已经存在或者在数据库中没有该机场的 IATA 代码。

# MessageBox_2000_name
source: No Available Homebase
da_dk: Ingen ledige hovedlufthavn
de_de: Keine Heimatbasis verfuegbar
zh_cn: 无效的基地机场

# MessageBox_2000_message
source: You need a homebase to allow ordering of airliners!
da_dk: Du skal bruge en homebase for at bestille fly
de_de: Du brauchst eine Heimatbasis um ueberhaupt Flugzeuge bestellen zu koennen!
zh_cn: 你需要一个基地用于接收新订的飞机！

# MessageBox_2001_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2001_message
source: You don't have enough money to order these airliners.
da_dk: Du har ikke penge nok til at bestille disse fly.
de_de: Sie haben nicht genug Geld, um dieses Flugzeug zu bestellen.
zh_cn: 您不够钱来预订此架飞机。

# MessageBox_2002_name
source: No Homebase
da_dk: Ingen hovedlufthavn
de_de: Keine Heimatbasis
zh_cn: 没有基地机场

# MessageBox_2002_message
source: You haven't selected a home base for the airliners.
da_dk: Du har ikke valgt en hovedlufthavn
de_de: Sie haben keinen Heimatstützpunkt für dieses Flugzeug ausgew?hlt.
zh_cn: 您没有为此架飞机选择一个机场作为基地。

# MessageBox_2003_name
source: Order Airliner
da_dk: Bestil fly
de_de: Bestelle Flugzeug
zh_cn: 订购飞机

# MessageBox_2003_message
source: Are you sure you want to order {1} {0}?
da_dk: Er du sikker på, at du vil bestille {1} {0}?
de_de: Sind Sie sicher da? Sie {1} {0} bestellen wollen?
zh_cn: 您确定要预订一架 {1} {0}？

# MessageBox_2004_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2004_message
source: You don't have enough money to lease this airliner.
da_dk: Du har ikke penge nok til at lease dette fly.
de_de: Sie haben nicht genug Geld, um dieses Flugzeug zu leasen.
zh_cn: 您没有足够的金钱来租此架飞机

# MessageBox_2005_name
source: Lease Airliner
da_dk: Lej fly
de_de: Lease Flugzeug
zh_cn: 租借飞机

# MessageBox_2005_message
source: Are you sure you want to lease this {0}?
da_dk: Er du sikker på, at du vil lease denne {0}?
de_de: Sind Sie sicher da? Sie diese {0} leasen wollen?
zh_cn: 您确认要租借此架 {0}？

# MessageBox_2006_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2006_message
source: You don't have enough money to buy this airliner.
da_dk: Du har ikke penge nok til at købe dette fly.
de_de: Sie haben nicht genug Geld, um dieses Flugzeug zu kaufen.
zh_cn: 您没有足够的金钱来购买此架飞机

# MessageBox_2007_name
source: Buy Airliner
da_dk: Køb fly
de_de: Kaufe Flugzeug
zh_cn: 购买飞机

# MessageBox_2007_message
source: Are you sure you want to buy this {0}?
da_dk: Er du sikker på, at du vil købe denne {0}?
de_de: Sind Sie sicher da? Sie diese {0} kaufen wollen?
zh_cn: 您确认要购买此架 {0}？

# MessageBox_2008_name
source: Ordering Airliner(s)
da_dk: Bestil fly
de_de: Bestelle Flugzeug(e)
zh_cn: 预订飞机

# MessageBox_2008_message
source: Are you sure you want to order airliner(s) worth {0:C}?
da_dk: Er du sikker på, at du vil bestille fly til en værdi af {0:C}?
de_de: Missing {0:C}
zh_cn: 您确定要订购总价为 {0:C} 的客机？

# MessageBox_2009_name
source: Ordering Airliner(s)
da_dk: Bestil fly
de_de: Bestelle Flugzeug(e)
zh_cn: 预订飞机

# MessageBox_2009_message
source: Are you sure you want to order airliner(s) worth {0:C} with a down payment of {1:C}?
da_dk: Er du sikker på, at du vil bestille fly til en værdi af {0:C} med {1:C} i udbetaling?
de_de: Bist Du sicher, dass du Flugzeug(e) im Wert von {0:C} mit einer Anzahlung von {1:C} bestellen willst?
zh_cn: 您确定要订购总价为 {0:C} 的客机，并且以 {1:C} 分期付款吗？

# MessageBox_2010_name
source: Terminate Contract
da_dk: Opsig kontrakt
de_de: Kuendige Vertrag
zh_cn: 解除合同

# MessageBox_2010_message
source: Are you sure you want to terminate your contract with {0} for a fee of {1:C}?
da_dk: Er du sikker på, at du vil opsige din kontrakt med {0} for en bod på {1:C}?
de_de: Bist du sicher, dass du deinen Vertrag mit {0} fuer eine Strafzahlung von {1:C} kuendigen willst?
zh_cn: 您希望与您的合同制造商 {0} 以 {1:C} 的赔偿费用来解除合同吗？

# MessageBox_2011_name
source: Terminate Contract
da_dk: Opsig kontrakt
de_de: Kuendige Vertrag
zh_cn: 解除合同

# MessageBox_2011_message
source: Are you sure you want to extend your existing contract with {0}?
da_dk: Er du sikker på, at du vil forlænge din kontrakt med {0}?
de_de: Bist du sicher, dass du deinen bestehenden Vertrag mit {0} verlaengern willst?
zh_cn: 您希望与您的制造商 {0} 延长合约期限吗？

# MessageBox_2101_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2101_message
source: You don't have enough money to buy these facilities.
da_dk: Du har ikke penge nok, til købe disse faciliteter
de_de: Sie haben nicht genug Geld, um dieses Ausstattungselement zu kaufen.
zh_cn: 您没有足够的钱来支付这些设施。

# MessageBox_2102_name
source: Buy Facility
da_dk: Køb facilitet
de_de: Kaufe Einrichtung
zh_cn: 购买设施

# MessageBox_2102_message
source: Are you sure you want to buy {0} as an airline facility?
da_dk: Er du sikker på, at du vil købe {0}?
de_de: Sind Sie sicher, da? Sie {0} als Ausstattungselement für die Fluglinie kaufen wollen?
zh_cn: 您确认要购买 {0} 作为航空公司的设施吗？

# MessageBox_2103_name
source: Remove Facility
da_dk: Fjern facilitet
de_de: Entferne Einrichtung
zh_cn: 移除设施

# MessageBox_2103_message
source: Are you sure you want to remove {0} as an airline facility?
da_dk: Er du sikker på, at du vil fjerne {0}?
de_de: Sind Sie sicher, da? Sie {0} als Ausstattungselement der Fluglinie entfernen wollen?
zh_cn: 您确认要移除掉 {0} 吗？

# MessageBox_2104_name
source: Invalid Amount
da_dk: Ugyldigt beløb
de_de: Ungueltiger Betrag
zh_cn: 无效金额

# MessageBox_2104_message
source: Please enter a valid amount to pay back on the loan.
da_dk: Indtast korrekt beløb til at betale tilbage på lånet.
de_de: Bitte geben Sie einen gültigen Ratenbetrag für die Rückzahlung der Anleihe ein.
zh_cn: 请输入有效的贷款数额。

# MessageBox_2105_name
source: Make Loan Payment
da_dk: Tilbagebetal lån
de_de: Zahle Kredit
zh_cn: 贷款支付

# MessageBox_2105_message
source: Are you sure you want to pay {0:c} on the loan?
da_dk: Er du sikker på, at du vil betale {0:C} på lånet?
de_de: Sind Sie sicher, da? Sie den Betrag {0;c} auf die Anleihe zurückzahlen m?chten?
zh_cn: 您确认要还款 {0:c} 吗？

# MessageBox_2106_name
source: Sell Airliner
da_dk: Sælg fly
de_de: Verkaufe Flugzeug
zh_cn: 出售飞机

# MessageBox_2106_message
source: Are you sure you want to sell {0}?
da_dk: Er du sikker på, at du vil sælge {0}?
de_de: Sind Sie sicher, da? Sie {0} verkaufen m?chten?
zh_cn: 您确认要卖掉 {0}？

# MessageBox_2107_name
source: Terminate Lease
da_dk: Opsig leasing
de_de: Beende Lease
zh_cn: 租借航站楼

# MessageBox_2107_message
source: Are you sure you want to terminate the leasing of {0}?
da_dk: Er du sikker på, at du vil opsige leasingen af {0}?
de_de: Sind Sie sicher, da? Sie den Leasingvertrag von {0} beenden m?chten?
zh_cn: 您确认要租借 {0} 的航站楼？

# MessageBox_2108_name
source: Change Wages
da_dk: Ændre lønninger
de_de: Aendere Löhne
zh_cn: 修改工资

# MessageBox_2108_message
source: Are you sure you want to change the wage rates?
da_dk: Er du sikker på, at du vil ændre dette?
de_de: Sind Sie sicher, da? Sie die Geh?lter anpassen m?chten?
zh_cn: 您确认要修改工资比率吗？

# MessageBox_2109_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2109_message
source: You don't have enough money to buy this airliner.
da_dk: Du har ikke nok penge til, at købe dette fly?
de_de: Sie haben nicht genug Geld, um dieses Flugzeug zu kaufen.
zh_cn: 您没有足够的金钱来购买此架飞机

# MessageBox_2110_name
source: Buy Airliner
da_dk: Køb fly
de_de: Kaufe Flugzeug
zh_cn: 购买飞机

# MessageBox_2110_message
source: Are you sure you want to buy your leased airliner {0}?
da_dk: Er du sikker på, at du vil lease denne {0}?
de_de: Bist du sicher, dass du deinen geleasten Flieger {0} kaufen willst?
zh_cn: 您确认要购买正在租借的飞机 {0} 吗？

# MessageBox_2111_name
source: Close Subsidiary
da_dk: Luk underselskab
de_de: Schliesse Tochterunternehmen
zh_cn: 关闭子公司

# MessageBox_2111_message
source: Are you sure you want to close {0}?
da_dk: Er du sikker på, at du vil lukke {0}?
de_de: Bist du sicher, {0} schliessen zu wollen?
zh_cn: 您确定要关闭 {0}？

# MessageBox_2112_name
source: Error Closing Subsidiary
da_dk: Fejl ved lukning af underselskab
de_de: Fehler beim Schliessen des Tochterunternehmens
zh_cn: 无法关闭关闭子公司

# MessageBox_2112_message
source: You can't close {0} since your are controlling it
da_dk: Du kan ikke lukke {0}, idet du spiller med det
de_de: Du kannst {0} nicht schliessen, da du sie kontrollierst
zh_cn: 您无法关闭正处于您控制中的 {0}。

# MessageBox_2113_name
source: Buy Airline
da_dk: Køb flyselskab
de_de: Kaufe Flugzeug
zh_cn: 并购航空公司

# MessageBox_2113_message
source: Are you sure you want to buy {0} for {1:C}?
da_dk: Er du sikker på, at du vil købe {0} for {1:C}?
de_de: Bist du sicher, {0} fuer {1:C} kaufen zu wollen?
zh_cn: 您确定要以 {1:C} 的价格并购 {0} 吗？

# MessageBox_2114_name
source: Buy Subsidiay Airline
da_dk: Køb underselskab
de_de: Kaufe Tochterfluggesellschaft
zh_cn: 购买航空公司的子公司

# MessageBox_2114_message
source: Are you sure you want to purchase all of the subsidiary airlines as well?
da_dk: Er du sikker på, at du også vil købe alle underselskaberne?
de_de: Bist du sicher, auch alle Tochtergesellschaften kaufen zu wollen?
zh_cn: 您确定要把所有的子公司买下来？

# MessageBox_2115_name
source: Can't Reassign Pilot
da_dk: Kan ikke reallokere piloten
de_de: Kann Piloten nicht umdesponieren
zh_cn: 无法重新指派飞行员

# MessageBox_2115_message
source: You can't reassign the pilot since the airliner is on route.
da_dk: Du kan ikke reallokere piloten idet hans fly er i rute.
de_de: Du kannst den Piloten nicht neuzuweisen, da der Flieger auf Strecke ist
zh_cn: 您无法为正在运营中的飞机重新指派飞行员。

# MessageBox_2116_name
source: Can't Dismiss Pilot
da_dk: Kan ikke fyre piloten
de_de: Pilot kann nicht entlassen werden
zh_cn: 无法解雇飞行员

# MessageBox_2116_message
source: You can't dismiss {0} since he is assigned to an airliner
da_dk: Du kan ikke fyre {0} idet han er tilknyttet et fly
de_de: Du kannst {0} nicht entlassen, da er einer Maschine zugewiesen ist
zh_cn: 您无法解雇被指派到航班中的飞行员 {0} 。

# MessageBox_2117_name
source: Dismiss Pilot
da_dk: Fyre piloten
de_de: Entlasse Pilot
zh_cn: 解雇飞行员

# MessageBox_2117_message
source: Are you sure you want to dismiss {0}?
da_dk: Er du sikker på du vil fyre {0}?
de_de: Sicher, {0} entlassen zu wollen?
zh_cn: 您确认要解雇 {0} ？

# MessageBox_2118_name
source: Release Subsidiary
da_dk: Frigiv underselskab
de_de: Entlasse Tochterunternehmen in die Selbststaendigkeit
zh_cn: 关闭子公司

# MessageBox_2118_message
source: Are you sure you want to close {0} to operate on its own?
da_dk: Er du sikker på, at du vil frigive {0} så det bliver selvstændigt?
de_de: Bist du sicher, dass du {0} selbststaendig operieren und damit entlassen willst?
zh_cn: 您确认要关闭 {0} 来让其自行运行吗？

# MessageBox_2201_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2201_message
source: You don't have enough money to buy these facilities.
da_dk: Du har ikke penge nok til at købe disse faciliteter.
de_de: Sie haben nicht genug Geld, um dieses Ausstattungselement zu kaufen.
zh_cn: 您不够钱买这些设施。

# MessageBox_2202_name
source: Upgrade Facility
da_dk: Opgradere facilitet
de_de: Erweitere Einrichtung
zh_cn: 升级设施

# MessageBox_2202_message
source: Are you sure you want to upgrade the facilities to {0} for {1}?
da_dk: Er du sikker på, at du vil opgradere til {0} for {1:C}?
de_de: Sind Sie sicher, da? Sie die Ausstattungselemente auf {0} für {1:c} verbessern wollen?
zh_cn: 您确认要花费 {1:c} 来升级这设施至 {0} 吗？

# MessageBox_2203_name
source: Error
da_dk: Fejl
de_de: Fehler
zh_cn: 错误

# MessageBox_2203_message
source: The airport serves as homebase for a fleet airliner, so it needs to have at least basic service facilities.
da_dk: Lufthavnen er også hovedlufthavn, så der er som minimum brug for basis service faciliteter
de_de: Der Flughafen dient als Heimatstützpunkt für ein Flugzeug der Flotte. Sie müssen wenigstens Basisdienste anbieten.
zh_cn: 有飞机将此机场作为基地使用，所以需要一些基本维修设施。

# MessageBox_2204_name
source: Downgrade Facility
da_dk: Nedgradere facilitet
de_de: Reduziere Einrichtung
zh_cn: 设施降级

# MessageBox_2204_message
source: Are you sure you want to downgrade the facilities from {0}?
da_dk: Er du sikker på, at du vil nedgradere til {0}?
de_de: Sind Sie sicher, da? Sie die Ausstattungselemente von {0} reduzieren wollen?
zh_cn: 您确认要降级至 {0} 吗？

# MessageBox_2205_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2205_message
source: You don't have enough money to buy this terminal.
da_dk: Du har ikke penge nok til at købe denne terminal.
de_de: Sie haben nicht genug Geld, um dieses Flughafenterminal zu kaufen.
zh_cn: 您不够钱购买此航站楼。

# MessageBox_2206_name
source: Build Terminal
da_dk: Byg terminal
de_de: Baue Terminal
zh_cn: 新建航站楼

# MessageBox_2206_message
source: Are you sure you want to build a terminal with {0} gates for {1:C}? All your rented gates will be moved to this terminal when finish building it.
da_dk: Er du sikker på, at du vil bygge en terminal med {0} gates for {1:C}?\nAlle dine lejede gates vil blive flyttet hertil når terminalen er færdigbygget.
de_de: Sind Sie sicher, da? Sie ein Flughafenterminal mit {0} Gates für {1:c} bauen m?chten? Ihre gemieteten Gates werden auf das Flughafenterminal übertragen,\nwenn der Bau beendet ist.
zh_cn: 您确定您要新建带 {0} 个登机口的航站楼花费 {1:C}? 您之前租的登机口将在工程完成后被移除掉.

# MessageBox_2207_name
source: Remove Terminal
da_dk: Fjern terminal
de_de: Entferne Terminal
zh_cn: 移除航站楼

# MessageBox_2207_message
source: Are you sure you want to stop building this terminal?
da_dk: Er du sikker på, at du vil stoppe byggeriet af denne terminal?
de_de: Sind Sie sicher, da? Sie den Bau des Flughafenterminals abbrechen wollen?
zh_cn: 您确定要终止航站楼的建设工程?

# MessageBox_2208_name
source: Remove Terminal
da_dk: Fjern terminal
de_de: Entferne Terminal
zh_cn: 移除航站楼

# MessageBox_2208_message
source: Are you sure you want to remove this terminal with {0} gates?
da_dk: Er du sikker på, at du vil fjernes denne terminal med {0} gates?
de_de: Sind Sie sicher, da? Sie das Flughafenterminal mit {0} Gates entfernen wollen?
zh_cn: 您确定要移除这个带有 {0} 个登机口的航站楼吗?

# MessageBox_2209_name
source: Removal Not Possible
da_dk: Ikke muligt at fjerne
de_de: Entfernung nicht moeglich
zh_cn: 无法移除

# MessageBox_2209_message
source: It is not possible to remove the terminal, since it is currently in use.
da_dk: Terminalen kan ikke fjernes, idet den er i brug.
de_de: Das Flughafenterminal kann nicht entfernt werden, da es momentan in Gebrauch ist.
zh_cn: 航站楼启用后无法移除

# MessageBox_2210_name
source: Expansion Not Possible
da_dk: Udvidelse ikke muligt
de_de: Erweiterung nicht moeglich
zh_cn: 无法扩建

# MessageBox_2210_message
source: It is not possible to expand this terminal, since it isn't finished building.
da_dk: Det er ikke muligt at udvide terminalen, idet den ikke er færdigbygget
de_de: Dieses Terminal kann nicht erweitert werden, da es noch nicht fertig gebaut wurde
zh_cn: 该航站楼未完工,所以无法进行扩建

# MessageBox_2211_name
source: Buy Terminal
da_dk: Køb terminal
de_de: Kaufe Terminal
zh_cn: 购买航站楼

# MessageBox_2211_message
source: Are you sure you want to buy this terminal for {0:C}? All your rented gates will be moved to the terminal.
da_dk: Er du sikker på, at du vil købe denne terminal for {0:C}?\nAlle dine lejede gates vil blive flyttet hertil
de_de: Sind Sie sicher, da? Sie dieses Flughafenterminal für {0:c} kaufen m?chten?
zh_cn: 您确定要以 {0:C} 的价格购买此航站楼? 您所有租借的登机口将被迁到此航站楼

# MessageBox_2212_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2212_message
source: You don't have enough money to etablish a hub.
da_dk: Du har ikke penge nok til at oprette en hub
de_de: Sie haben nicht genug Geld, um dieses Drehkreuz zu kaufen.
zh_cn: 您没有足够的金钱来设立枢纽

# MessageBox_2213_name
source: Etablish Hub
da_dk: Opret hub
de_de: Erstelle Hub
zh_cn: 设立枢纽

# MessageBox_2213_message
source: Are you sure you want to etablish a hub for {0:C}?
da_dk: Er du sikker på, at du vil oprette en hub for {0:C}?
de_de: Sind Sie sicher, da? Sie dieses Luftfahrtdrehkreuz für {0:c} kaufen m?chten?
zh_cn: 您确定要将 {0:C} 设为枢纽吗?

# MessageBox_2214_name
source: Error
da_dk: Fejl
de_de: Fehler
zh_cn: 错误

# MessageBox_2214_message
source: The airport serves as a hub, and needs at least a {0}
da_dk: Denne lufthavn er en hub, og skal brug minimum en {0}?
zh_cn: 该机场要设为枢纽至少需要 {0}

# MessageBox_2215_name
source: Error
da_dk: Fejl
de_de: Fehler
zh_cn: 错误

# MessageBox_2215_message
source: You can not release a gate, because you need to have at least 20 % of the gates when having a hub.
da_dk: Du kan ikke opsige dit lejemål, idet du har en hub, som kræver mindst 20 % af gates i lufthavnen
zh_cn: 您无法释放该登机口,因为您至少需要该机场 20% 的登机口才能设为枢纽。

# MessageBox_2216_name
source: Relocate Operations
da_dk: Flyt flyvninger
de_de: Verlagere Operationen
zh_cn: 运营再分配

# MessageBox_2216_message
source: Are you sure you want to move all operations from {0} to {1}?
da_dk: Er du sikker på, at du vil flytte alle aktiviteter fra {0} til {1}?
zh_cn: 您确定要把全部业务从 {0} 迁至 {1} 吗？

# MessageBox_2217_name
source: Check-in Facilities
da_dk: Check-in faciliteter
de_de: Check-In-Einrichtungen
zh_cn: 值机柜台

# MessageBox_2217_message
source: Do you want to purchase check in facilities before renting a gate at the airport?
da_dk: Vil du købe check it faciliteter så du kan leje en gate i lufthavnen?
zh_cn: 您想在机场租借登机口之前先预定值机柜台吗？

# MessageBox_2218_name
source: Build Runway
da_dk: Anlæg landingsbane
de_de: Baue Startbahn
zh_cn: 建设新跑道

# MessageBox_2218_message
source: Are you sure you want to build a runway at {0} for {1:C}?
da_dk: Er du sikker på, at du vil anlægge en landingsbane i {0} for {1:C}?
de_de: Bist du sicher, dass du eine Landebahn an {0} fuer {1:C} bauen willst?
zh_cn: 你确定要在 {0} 为 {1:C} 兴建新跑道？

# MessageBox_2219_name
source: Not Enough Money
da_dk: Ikke nok penge
de_de: Nicht genug Geld
zh_cn: 没有足够的资金

# MessageBox_2219_message
source: You don't have enough money to build a runway.
da_dk: Du har ikke penge nok til at anlægge landingsbanen.
de_de: Missing.
zh_cn: 您没有足够的资金来兴建跑道。
