Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# PagePilots_1004_name
source: Select City for Flight School
da_dk: Vælg flyveskolens lokation
de_de: Waehle die Stadt fuer die Flugschule
zh_cn: 为航校选择开办地点

# PageAlliances_1000_name
source: Alliances
da_dk: Alliancer
de_de: Allianzen
zh_cn: 联盟

# PageAlliances_200_name
source: Create New Alliance
da_dk: Opret ny alliance
de_de: Gruende neue Allianz
zh_cn: 创建新联盟

# PageNewsBox_201_name
source: Mark All As Read
da_dk: Markere alle som læste
de_de: Alles als gelesen markieren
zh_cn: 将所有邮件标为已读

# PageNewsBox_202_name
source: Delete Selected News
da_dk: Slet valgte nyheder
de_de: Loesche die ausgewaehlten Nachrichten
zh_cn: 删除选中的新闻

# PageNewsBox_1000_name
source: News
da_dk: Nyheder
de_de: Nachrichten
zh_cn: 新闻

# PageSettings_1000_name
source: Fullscreen Mode
da_dk: Fullscreen
de_de: Einstellungen
zh_cn: 全屏模式

# PageSettings_1001_name
source: Windowed Mode
da_dk: Windowed
de_de: Spielgeschwindigkeit
zh_cn: 窗口模式

# PageSettings_1002_name
source: Screen Mode
da_dk: Skærmindstilling
de_de: Sprache
zh_cn: 窗口模式

# PageSettings_1003_name
source: Language
da_dk: Sprog
de_de: Skin
zh_cn: 语言

# PageSettings_1004_name
source: Mail on Landings
da_dk: Mails ved landinger
de_de: Mail bei Landungen
zh_cn: 在每个航班着陆的时候以邮件通知我

# PageSettings_1005_name
source: Airport Code Format
da_dk: Lufthavnskodeformat
de_de: Flughafenkodierung
zh_cn: 机场代码格式

# PageSettings_1006_name
source: Minutes Per Turn
da_dk: Minutter per runde
de_de: Minuten pro Zyklus
zh_cn: 时间快进的步距 (分钟)

# PageSettings_1007_name
source: Mail on Bad Weather?
da_dk: Mails ved dårlig vejr
de_de: Willst du Mail bei schlechten Wetter?
zh_cn: 出现恶劣天气时提醒我

# PageSettings_1008_name
source: Use Shortened Currency
da_dk: Benyt forkortet beløb
de_de: benutze Waehrungsabkuerzungen
zh_cn: 使用货币简写

# PageCredits_1000_name
source: Credits
de_de: Ueber ...
zh_cn: 鸣谢

# PageNewGame_200_name
source: Create New Game
da_dk: Opret nyt spil
de_de: Erstelle neues Spiel
zh_cn: 开始新游戏

# PageNewGame_201_name
source: Create Game
da_dk: Opret spil
de_de: Erstelle Spiel
zh_cn: 开始游戏

# PageNewGame_202_name
source: Back to Start Menu
da_dk: Tilbage til startmenu
de_de: Startmenue
zh_cn: 返回到开始菜单

# PageNewGame_1001_name
source: Airline Profile
da_dk: Flyselskabsprofil
de_de: Profil der Fluggesellschaft
zh_cn: 航空公司档案

# PageNewGame_1002_name
source: Select Airline
da_dk: Vælg flyselskab
de_de: Erstelle Fluggesellschaft
zh_cn: 选择航空公司

# PageNewGame_1003_name
source: IATA Code
da_dk: IATA-kode
zh_cn: IATA 代码

# PageNewGame_1004_name
source: Home Country
da_dk: Hjemland
de_de: Heimatland
zh_cn: 基地所在国

# PageNewGame_1005_name
source: Name of CEO
da_dk: Administrerende direktør
de_de: Name des Geschaeftsfuehrers
zh_cn: CEO 名字

# PageNewGame_1006_name
source: Airline Color
da_dk: Flyselskabsfarve
de_de: Farbe der Fluggesellschaft
zh_cn: 航空公司代表色

# PageNewGame_1007_name
source: Select Homebase
da_dk: Vælg hovedlufthavn
de_de: Waehle die Heimatbasis
zh_cn: 选择基地

# PageNewGame_1008_name
source: Select Start Year
da_dk: Vælg startår
de_de: Waehle das Startjahr
zh_cn: 选择开始年份

# PageNewGame_1009_name
source: Select Timezone
da_dk: Vælg tidszone
de_de: Waehle Zeitzone
zh_cn: 选择时区

# PageNewGame_1010_name
source: Select Opponents
da_dk: Vælg modstandere
de_de: Waehle die Anzahl der Opponenten
zh_cn: 选择竞争对手

# PageNewGame_1011_name
source: Select Difficulty
da_dk: Vælg sværhedsgrad
de_de: Schwierigkeit
zh_cn: 选择难度

# PageNewGame_1012_name
source: Select Playing Region
da_dk: Vælg spilleområde
de_de: Waehle die Spielregion
zh_cn: 选择创业地点

# PageNewGame_1013_name
source: Select Airline Focus
da_dk: Vælg fokus for flyselskab
de_de: Waehle die Focussierung der Fluggesellschaft
zh_cn: 选择航空公司的重心

# PageNewGame_1014_name
source: Use Local Currency
da_dk: Benyt lokal møntenhed
de_de: Benutze lokale Waehrung
zh_cn: 使用本地货币

# PageNewGame_1015_name
source: Airline Description
da_dk: Missing
de_de: Beschreibung der Fluggesellschaft
zh_cn: 航空公司简介

# PageNewGame_1016_name
source: Use 24 Hour Turns
da_dk: Benyt daglige runder
de_de: Benutze den 24-Stunden-Turn
zh_cn: 游戏时间进度为“天”

# PageNewGame_1017_name
source: Use Same Region Opponents
da_dk: Benyt modstandere fra samme område
de_de: Benutze Opponenten aus der selben Region
zh_cn: 出现同区域竞争者

# PageAirlinePilots_1001_name
source: Pilots
da_dk: Piloter
de_de: Piloten
zh_cn: 飞行员

# PageAirlinePilots_1002_name
source: Assign Pilot to Airliner
da_dk: Tilknyt pilot til fly
de_de: Weise Pilot dem Flugzeug zu
zh_cn: 为飞机指派飞行员

# PageAirlineFacilityMaintenance_201_name
source: Set Classes
da_dk: Sæt flyklasser
de_de: Definiere Klassen
zh_cn: 设置舱段

# PageAirlineFacilityMaintenance_202_name
source: Apply
da_dk: Sæt klasser
de_de: Ausfuehren
zh_cn: 应用

# PageAirlineFacilityMaintenance_1001_name
source: Configuration of Airliners
da_dk: Konfiguration af fly
de_de: Konfiguration des Flugzeugs
zh_cn: 配置飞机

# PageAirlineFacilityMaintenance_1002_name
source: Airliner Classes
da_dk: Flyklasser
de_de: Klassen des Flugzeugs
zh_cn: 飞机舱位

# PageAirlineFleet_1001_name
source: Fleet Overview
da_dk: Flådeoverblik
de_de: Flottenuebersicht
zh_cn: 机队总览

# PageAirlineFleet_1002_name
source: Fleet Route Information
da_dk: Flåderuteinfromationer
de_de: Flottenrouteninformation
zh_cn: 机队航线信息

# PageAirlineFleet_1003_name
source: Airline Fleet - Owned
da_dk: Flyflåde - ejet
de_de: Flotte der Fluglinie
zh_cn: 航空公司机队规模

# PageAirlineFleet_1004_name
source: Airliners In Order
da_dk: Bestilte fly
de_de: Bestellte Flugzeuge
zh_cn: 已经预定的飞机

# PageAirlineFleet_1005_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAirlineFleet_1006_name
source: Type
de_de: Typ
zh_cn: 类型

# PageAirlineFleet_1007_name
source: Ownership
da_dk: Ejerskab
de_de: Eigentumsstatus
zh_cn: 所有者

# PageAirlineFleet_1008_name
source: Has Route
da_dk: Har rute
de_de: Routeneinsatz
zh_cn: 现有航线

# PageAirlineFleet_1009_name
source: Ordered
da_dk: Bestilt
de_de: Bestellt
zh_cn: 已订购

# PageAirlineFleet_1011_name
source: Airline Fleet
da_dk: Flyselskabsflåde
zh_cn: 航空公司的机队

# PageAirlineFinances_1001_name
source: Cash On Hand
da_dk: Kontanter til rådighed
de_de: Finanzen der Fluglinie
zh_cn: 目前资金

# PageAirlineFinances_1002_name
source: Balance
de_de: Finanzübersicht
zh_cn: 盈亏

# PageAirlineFinances_1003_name
source: Financial Specifications
da_dk: Finansielle specifikationer
de_de: Gegenwaertiges Bargeld
zh_cn: 财政统计

# PageAirlineFinances_1004_name
source: Category
da_dk: Kategori
de_de: Gesamtergebnis
zh_cn: 类别

# PageAirlineFinances_1005_name
source: This Month
da_dk: Denne måned
de_de: Anleihe
zh_cn: 本月

# PageAirlineFinances_1006_name
source: Last Month
da_dk: Sidste måned
de_de: Beantrage Kredit
zh_cn: 上一月

# PageAirlineFacilities_1001_name
source: Airline Facilities
da_dk: Flyselskabsfaciliteter
de_de: Einrichtungen der Fluglinie
zh_cn: 航空设施

# PageAirlineFacilities_1002_name
source: Purchase Facilities
da_dk: Køb faciliteter
de_de: Einrichtungen kaufen
zh_cn: 购置设施

# PageAirlineFacilities_1003_name
source: Airline Advertisement
da_dk: Reklamer
de_de: Werbung der Fluglinie
zh_cn: 航空公司广告

# PageAirlineFacilities_1004_name
source: Save Advertisements
da_dk: Gem reklamer
de_de: Werbema?nahmen festlegen
zh_cn: 保存广告设置

# PageAirlineDestinations_201_name
source: Routes Map
da_dk: Rutekort
de_de: Streckenkarte
zh_cn: 航线地图

# PageAirlineDestinations_1001_name
source: Destinations
da_dk: Rejsemål
de_de: Ziele
zh_cn: 目的地

# PageAirlineDestinations_1002_name
source: Destinations
da_dk: Rejsemål
de_de: Ziele
zh_cn: 目的地

# PageAirlineDestinations_1003_name
source: Routes Information
da_dk: Ruteinformation
de_de: Streckeninformation
zh_cn: 航线信息

# PageAirlineDestinations_1004_name
source: Total Number of Routes
da_dk: Antal ruter
de_de: Gesamtanzahl der Strecken
zh_cn: 总航线数

# PageAirlineDestinations_1005_name
source: Longest Route
da_dk: Længste rute
de_de: Laengste Strecke
zh_cn: 最长航线

# PageAirlineDestinations_1006_name
source: Average Route Balance
da_dk: Gns. ruteindtægt
de_de: Durchschnittliches Routenergebnis
zh_cn: 航线平均盈亏

# PageAirlineDestinations_1007_name
source: Average Filling Percent
da_dk: Gns. Fyldningsgrad
de_de: Durchschnittliche Fuellrate
zh_cn: 平均上座率

# PageAirlineDestinations_1008_name
source: Total Weekly Flights
da_dk: Ugentlige flyvninger
de_de: Gesamtzahl der woechentlichen Fluege
zh_cn: 每周总航班数

# PageAirlineDestinations_1009_name
source: Total Passengers
da_dk: Samlet antal passagere
de_de: Gesamtanzahl Passagiere
zh_cn: 总客流量

# PageAirlineDestinations_1010_name
source: Largest Gate Percent
da_dk: Største gate procent
de_de: Groesstes Gate %
zh_cn: 拥有最多登机口的机场

# PageAirlineDestinations_1011_name
source: Smallest Gate Percent
da_dk: Mindste gate procent
de_de: kleinstes Gate %
zh_cn: 拥有最少登机口的机场

# PageAirlineSubsidiaries_200_name
source: Create Subsidiary
da_dk: Opret underselskab
de_de: Erstelle Tochterfirma
zh_cn: 创办子公司

# PageAirlineSubsidiaries_1001_name
source: Airline Subsidiaries
da_dk: Underselskaber
de_de: Tochterfluggesellschaften
zh_cn: 航空公司旗下公司

# PageAirlineWages_1001_name
source: Wages
da_dk: Lønninger
de_de: L?hne
zh_cn: 工资

# PageAirlineWages_1002_name
source: Food & Drinks
da_dk: Mad og drikke
de_de: Essen & Trinken
zh_cn: 餐食和饮料

# PageAirlineWages_1003_name
source: Fees
da_dk: Gebyrer
de_de: Gebühren
zh_cn: 费用

# PageAirlineWages_1004_name
source: Charges and Fees
da_dk: Afgifter og gebyrer
de_de: Entgelte und Gebuehren
zh_cn: 费用与薪金

# PageAirlineWages_1005_name
source: Employees
da_dk: Ansatte
de_de: Beschaeftigte
zh_cn: 雇员

# PageAirlineWages_1006_name
source: Inflight Services
da_dk: Services ombord
de_de: Bordservice
zh_cn: 空中服务

# PageAirlineWages_1007_name
source: Airline Services
da_dk: Flyselskabsservices
de_de: Service der Fluggesellschaft
zh_cn: 航空服务

# PageAirlineWages_1008_name
source: Advertisement
da_dk: Reklamer
de_de: Werbung
zh_cn: 广告

# PageAirlineWages_1009_name
source: Cockpit Crew
da_dk: Cockpit personale
zh_cn: 飞行员

# PageAirlineWages_1010_name
source: Cabin Crew
da_dk: Kabinepersonale
de_de: Kabinencrew
zh_cn: 空乘

# PageAirlineWages_1011_name
source: Support Crew
da_dk: Supportmedarbejdere
de_de: Unterstuetzungscrew
zh_cn: 后勤人员

# PageAirlineWages_1012_name
source: Maintenance Crew
da_dk: Vedligeholdelsesmedarbejdere
de_de: Wartungscrew
zh_cn: 维修人员

# PageAirlineWages_1013_name
source: Select Configuration Name
da_dk: Vælg konfigurationsnan
de_de: Waehle den Namen der Konfiguration
zh_cn: 请选择配置名称

# PageAirlineWages_1014_name
source: Select Configuration
da_dk: Vælg konfiguration
de_de: Waehle Konfiguration
zh_cn: 请选择配置

# PageAirlineWages_1015_name
source: Discounts
da_dk: Rabatter
de_de: Rabatte
zh_cn: 折扣

# PageAirlineWages_1016_name
source: General Policies
da_dk: Politikker
de_de: Generelle Vorgaben
zh_cn: 常规政策

# PageAirlineWages_1017_name
source: Cancellation Minutes
da_dk: Minutter til aflysning
zh_cn: 取消时间

# PageAirlineWages_1018_name
source: Minutes
da_dk: Minutter
de_de: Minuten
zh_cn: 分钟

# PageAirlineStatistics_1001_name
source: Airline Statistics
da_dk: Flyselskabsstatistik
de_de: Statistiken der Fluglinie
zh_cn: 航空公司统计

# PageAirlineStatistics_1002_name
source: Total Departures
da_dk: Antal afgange
de_de: Gesamtzahl Abfluege
zh_cn: 出港总计

# PageAirlineStatistics_1003_name
source: Total Passengers
da_dk: Samlet antal passagere
de_de: Gesamtzahl Passagiere
zh_cn: 总客流量

# PageAirlineStatistics_1004_name
source: Passengers Per Flight
da_dk: Passagere per flyvning
de_de: Passagiere pro Flug
zh_cn: 每趟航班的乘客数

# PanelRoute_200_name
source: Delete Route
da_dk: Slet rute
de_de: Loesche Route
zh_cn: 删除航路

# PanelRoute_1000_name
source: Route Information
da_dk: Ruteinformation
de_de: Routeninformation
zh_cn: 航路信息

# PanelRoute_1001_name
source: Destination 1
da_dk: Rejsemål 1
de_de: Ziel 1
zh_cn: 目的地

# PanelRoute_1002_name
source: Destination 2
da_dk: Rejsemål 2
de_de: Ziel 2
zh_cn: 经停目的地

# PanelRoute_1003_name
source: Stops
de_de: Stopps
zh_cn: 站点

# PanelRoute_1004_name
source: Total Distance
da_dk: Samlet distance
de_de: Gesamtdistanz
zh_cn: 总航程

# PanelRoute_1005_name
source: Stopover
zh_cn: 经停

# PanelRoute_1006_name
source: Flights Per Week (Out/In)
da_dk: Ugentlige adgange (ud/ind)
de_de: Fluege pro Woche (raus/rein)
zh_cn: 每周航班数(出站/进站)

# PanelRoute_1007_name
source: Route Finances
da_dk: Ruteøkonomi
de_de: Routen-Finanzen
zh_cn: 航路盈亏

# PanelRoute_1008_name
source: Total Route Finances
da_dk: Samlet ruteøkonomi
de_de: gesamte Routen-Finanzen
zh_cn: 航路总盈亏

# PanelRoute_1009_name
source: Passengers
da_dk: Passagerer
de_de: Passagiere
zh_cn: 上客量

# PanelRoute_1010_name
source: Avg. Passengers
da_dk: Gns. Passagerer
de_de: Durchschnittliche Passagiere
zh_cn: 平均上客量

# PanelRoute_1011_name
source: Filling Degree
da_dk: Fyldningsgrad
de_de: Beladungsquote
zh_cn: 上座率

# PanelRoute_1012_name
source: Balance
de_de: Ergebnis
zh_cn: 平衡

# PanelInstructor_200_name
source: Hire
da_dk: Ansæt
de_de: Einstellen
zh_cn: 雇用

# PanelInstructor_1001_name
source: Instructor Information
da_dk: Instruktørinformation
de_de: Informationen ueber den Fluglehrer
zh_cn: 教员资料

# PanelInstructor_1002_name
source: Select Flight School for Instructor
da_dk: Vælge flyveskole for instruktøren
de_de: Waehel die Flugschule fuer den Fluglehrer
zh_cn: 为教员选择航校

# PanelFlightSchool_200_name
source: Hire Student
da_dk: Optag aspirant
de_de: heuere Student an
zh_cn: 招收学生

# PanelFlightSchool_201_name
source: Buy Training Aircraft
da_dk: Køb træningsfly
de_de: Kaufe Trainingsflugzeug
zh_cn: 购买教练机

# PanelFlightSchool_1001_name
source: Flight School Information
da_dk: Flyveskoleinformation
de_de: Informationen ueber die Flugschule
zh_cn: 航校资料

# PanelFlightSchool_1002_name
source: Name
da_dk: Navn
zh_cn: 名字

# PanelFlightSchool_1003_name
source: Instructors
da_dk: Instruktører
de_de: Fluglehrer
zh_cn: 教员

# PanelFlightSchool_1004_name
source: Students (Name / Age / Country / Educated date / Instructor)
da_dk: Aspiranter (Navn / Alder / Land / Uddannet / Instruktør)
de_de: Studenten (Name/Alter/Land/Abschluss der Ausbildung/Fluglehrer)
zh_cn: 学生 (姓名/年龄/国籍/学历/教员)

# PanelFlightSchool_1005_name
source: Instructor for the Student
da_dk: Instruktør som skal have aspiranten
de_de: Fluglehrer fuer den Schueler
zh_cn: 为学员选择教员

# PanelFlightSchool_1006_name
source: Students
da_dk: Aspiranter
de_de: Studenten
zh_cn: 学生

# PanelFlightSchool_1007_name
source: Instructors (Name / Age / Rating / Country)
da_dk: Instruktører (Navn / Alder / Rating / Land)
de_de: Fluglehrer (Name/Alter/Lizenzrating/Land)
zh_cn: 教员 (名字/年龄/等级/国籍)

# PanelFlightSchool_1008_name
source: Select Flight School
da_dk: Vælg flyveskole
de_de: Waehle Flugschule
zh_cn: 选择航校

# PanelFlightSchool_1009_name
source: Training Aircraft
da_dk: Træningsfly
de_de: Trainingsflugzeug
zh_cn: 教练机

# PanelPilot_200_name
source: Hire
da_dk: Ansæt
de_de: einstellen
zh_cn: 雇用

# PanelPilot_1001_name
source: Pilot Information
de_de: Information ueber den Piloten
zh_cn: 飞行员资料

# PanelPilot_1002_name
source: Name
da_dk: Navn
zh_cn: 名字

# PanelPilot_1003_name
source: Date of Birth
da_dk: Fødselsdato
de_de: Geburtstag
zh_cn: 开办日期

# PanelPilot_1004_name
source: Town
da_dk: By
de_de: Stadt
zh_cn: 城市

# PanelPilot_1005_name
source: Country
da_dk: Land
de_de: Land
zh_cn: 国家

# PanelPilot_1006_name
source: Graduation Year
da_dk: Uddannet
de_de: Jahr des Lizenzerwerbs
zh_cn: 毕业时间

# PanelPilot_1007_name
source: Rating
da_dk: Erfaringsgrad
zh_cn: 等级

# PanelPilot_1008_name
source: Monthly Salary
da_dk: Månedsløn
de_de: Monatliches Gehalt
zh_cn: 月薪

# PanelAirlinesExtendedStatistics_1001_name
source: Fleet Statistics
da_dk: Flåde statistik
de_de: Flotte Statistik
zh_cn: 机队统计

# PanelAirlinesExtendedStatistics_1002_name
source: Financial Statistics
da_dk: Finansielle statistikker
de_de: Finanz Statistik
zh_cn: 财政统计

# PanelAirlinesExtendedStatistics_1003_name
source: Airline Fleet Size
da_dk: Flådestørrelse
de_de: Flottengr??e
zh_cn: 航空公司机队规模

# PanelAirlinesExtendedStatistics_1004_name
source: Average Airline Fleet Age
da_dk: Gns. alder på flåde
zh_cn: 航空公司平均机龄

# PanelAirlinesExtendedStatistics_1005_name
source: Airline Profit
da_dk: Flyselskabsoverskud
de_de: Flugline Profit
zh_cn: 航空公司盈利

# PanelAirlinesExtendedStatistics_1006_name
source: Airline Value
da_dk: Flyselskabsværdi
de_de: Fluglinie Wert
zh_cn: 航空公司价值

# PanelAirlinesExtendedStatistics_1007_name
source: Customer Happiness
da_dk: Kundetilfredshed
de_de: Kundenzufriedenheit
zh_cn: 乘客满意度

# PanelAirlinesStatistics_1001_name
source: Flights Statistics
da_dk: Flystatistik
de_de: Flüge Statistik
zh_cn: 航班统计

# PanelAirlinesStatistics_1002_name
source: Passenger Happiness (%)
da_dk: Passagertilfredshed
de_de: Passagierzufriedenheit (%)
zh_cn: 乘客满意度

# PanelAirlines_1001_name
source: Flights
da_dk: Fly
de_de: Flüge
zh_cn: 航班

# PanelAirlines_1002_name
source: Finances
da_dk: Finanser
de_de: Finanzen
zh_cn: 财政

# PanelAirlines_1003_name
source: Fleet
da_dk: Flåde
de_de: Flotte
zh_cn: 机队

# PanelAirline_1001_name
source: Fleet
da_dk: Flåde
de_de: Flotte
zh_cn: 机队

# PanelAirline_1002_name
source: Destinations and Routes
da_dk: Rejsemål og ruter
de_de: Ziele und Routen
zh_cn: 目的地和航线

# PanelAirline_1003_name
source: Facilities and Advertisement
da_dk: Faciliteter og reklamer
de_de: Ausstattung und Angebote
zh_cn: 设施和广告

# PanelAirline_1004_name
source: Statistics
da_dk: Statistik
de_de: Statistik
zh_cn: 统计

# PanelAirline_1005_name
source: Finances
da_dk: Finanser
de_de: Finanzen
zh_cn: 财政

# PanelAirline_1006_name
source: Airline Policies
da_dk: Selskabspolitikker
de_de: Richtlinien der Gesellschaft
zh_cn: 航空公司政策

# PanelAirline_1007_name
source: Subsidiaries
da_dk: Underselskaber
de_de: Tochterunternehmen
zh_cn: 下属公司

# PanelAirline_1008_name
source: Pilots
da_dk: Piloter
de_de: Piloten
zh_cn: 飞行员

# PanelAlliance_200_name
source: Join Alliance
da_dk: Tilslut alliance
de_de: Trete Allianz bei
zh_cn: 加入联盟

# PanelAlliance_201_name
source: Invite to Alliance
da_dk: Invitere til alliance
de_de: Lade zu Allianz ein
zh_cn: 邀请加入联盟

# PanelAlliance_202_name
source: Delete Alliance
da_dk: Slet alliance
de_de: Loesche Allianz
zh_cn: 删除联盟

# PanelAlliance_203_name
source: Exit Alliance
da_dk: Træd ud af alliance
de_de: Verlasse Allianz
zh_cn: 退出联盟

# PanelAlliance_204_name
source: Alliance Route Map
da_dk: Alliance rutekort
de_de: Allianzstrecken-Karte
zh_cn: 联盟航线图

# PanelAlliance_205_name
source: Alliance Information
de_de: Informationen ueber die Allianz
zh_cn: 联盟信息

# PanelAlliance_206_name
source: Year Founded
da_dk: Oprettet
de_de: Gruendungsjahr
zh_cn: 成立年份

# PanelAlliance_207_name
source: Alliance Routes
da_dk: Allianceruter
de_de: Allianzstrecken
zh_cn: 联盟航线

# PanelAlliance_208_name
source: Alliance Destinations
da_dk: Alliancerejsemål
de_de: Allianz-Ziele
zh_cn: 联盟目的地

# PanelAlliance_209_name
source: Alliance Types
da_dk: Alliancetype
de_de: Art der Allianz
zh_cn: 联盟类型

# PanelAlliance_210_name
source: Annual Passengers {0}
da_dk: Årlige passagere {0}
de_de: jaehrliche Passagiere {0}
zh_cn: 每年客运量 {0}

# PanelAlliance_211_name
source: Headquarter
da_dk: Hovedkvarter
de_de: Hauptquartier
zh_cn: 总部

# PanelAlliance_212_name
source: Hubs
zh_cn: 枢纽

# PanelAlliance_213_name
source: Weekly Departures
da_dk: Ugentlige adgange
de_de: Woechentliche Abfluege
zh_cn: 每周班次

# PanelAlliance_214_name
source: Countries
da_dk: Lande
de_de: Laender
zh_cn: 国家

# PanelAirliner_1001_name
source: Airliner Type Specifications
da_dk: Flyspecifikationer
de_de: Flugzeugtyp Spezifikationen
zh_cn: 飞机参数

# PanelAirliner_1002_name
source: Model
de_de: Modell
zh_cn: 型号

# PanelAirliner_1003_name
source: Manufacturer
da_dk: Leverandør
de_de: Hersteller
zh_cn: 厂商

# PanelAirliner_1004_name
source: Body Type
de_de: Rumpftyp
zh_cn: 体型

# PanelAirliner_1005_name
source: Range
da_dk: Rækkevidde
de_de: Reichweite
zh_cn: 航程

# PanelAirliner_1006_name
source: Engine Type
da_dk: Motortype
de_de: Antriebsart
zh_cn: 引擎类型

# PanelAirliner_1007_name
source: Wingspan
da_dk: Vingespan
de_de: Spannweite
zh_cn: 翼展

# PanelAirliner_1008_name
source: Length
da_dk: Længde
de_de: L?nge
zh_cn: 长度

# PanelAirliner_1009_name
source: Passenger Capacity
da_dk: Passagerkapacitet
de_de: Passagier Kapazit?t
zh_cn: 乘客容量

# PanelAirliner_1010_name
source: Max. Airliner Classes
da_dk: Max. Flyklasser
de_de: Max. Reiseklassen
zh_cn: 飞机可设置舱位

# PanelAirliner_1011_name
source: Crew Requirements
da_dk: Personalebehov
de_de: Benoetigte Crew
zh_cn: 机组成员需求

# PanelAirliner_1012_name
source: Cruising Speed
da_dk: Flyvehastighed
de_de: Reisegeschwindigkeit
zh_cn: 巡航速度

# PanelAirliner_1013_name
source: Fuel Consumption
da_dk: Brændstofforbrug
de_de: Kraftstoffverbrauch
zh_cn: 耗油率

# PanelAirliner_1014_name
source: Range of Production
da_dk: Produktionsperiode
de_de: Produktionszeitraum
zh_cn: 移交时间表

# PanelAirliner_1015_name
source: Required Runway Length
da_dk: Minimum landingsbanelængde
de_de: Minimum Landebahn
zh_cn: 所需最短跑道长度

# PanelAirliner_1016_name
source: Fuel Capacity
da_dk: Brændstofskapacitet
de_de: Tankinhalt
zh_cn: 燃料容量

# PageSearchAirliners_1001_name
source: Search Used Airliners
da_dk: Søg brugte fly
de_de: Suche gebrauchte Flugzeuge
zh_cn: 搜索二手飞机

# PageSearchAirliners_1002_name
source: Airliner Range
da_dk: Rækkevidde
de_de: Reichweite des Fliegers
zh_cn: 飞机航程

# PageSearchAirliners_1003_name
source: Airliner Capacity
da_dk: Kapacitet
de_de: Kapazitaet des Fliegers
zh_cn: 飞机载客量

# PageSearchAirliners_1004_name
source: Airliner Price
da_dk: Flypris
de_de: Preis des Flugzeugs
zh_cn: 飞机售价

# PageSearchAirliners_1005_name
source: Airliner Built Year
da_dk: Bygget år
de_de: Baujahr des Flugzeugs
zh_cn: 飞机制造时间

# PageOrderAirliners_200_name
source: Order New Airliners
da_dk: Bestil nye fly
de_de: Neues Flugzeuge bestellen
zh_cn: 预订新客机

# PageOrderAirliners_201_name
source: Set Classes
da_dk: Sæt flyklasser
de_de: Definiere Klassen
zh_cn: 飞机舱位

# PageOrderAirliners_1001_name
source: Order Airliners
da_dk: Bestil fly
de_de: bestelle Flugzeuge
zh_cn: 预订客机

# PageOrderAirliners_1002_name
source: Orders
da_dk: Bestillinger
de_de: Bestellungen
zh_cn: 订单

# PageOrderAirliners_1003_name
source: Manufacturer
da_dk: Leverandør
de_de: Hersteller
zh_cn: 厂商

# PageOrderAirliners_1004_name
source: Add Order
da_dk: Tilføj bestil
de_de: Addiere Bestellung
zh_cn: 添加订单

# PageOrderAirliners_1005_name
source: Discount
da_dk: Rabat
de_de: Rabatt
zh_cn: 折扣

# PageOrderAirliners_1006_name
source: Total Price
da_dk: Samlet pris
de_de: Gesamtpreis
zh_cn: 总价

# PageOrderAirliners_1007_name
source: Airport
da_dk: Lufthavn
de_de: Flughafen
zh_cn: 机场

# PageOrderAirliners_1008_name
source: Pay on Delivery
da_dk: Bestil ved levering
de_de: Zahle bei Lieferung
zh_cn: 货到付款

# PageOrderAirliners_1009_name
source: Contract
da_dk: Kontrakt
de_de: Exklusivvertrag
zh_cn: 合同

# PageOrderAirliners_1010_name
source: Extend Contract
da_dk: Udvid kontraktlængde
de_de: Erweitere Vertrag
zh_cn: 延长合同期限

# PageOrderAirliners_1011_name
source: Select Contract Length
da_dk: Vælg kontraktlængde
de_de: Wähle Vertragslänge
zh_cn: 选择合同期限

# PageOrderAirliners_1012_name
source: Airliner Classes
da_dk: Flyklasser
de_de: Flugzeugklassen
zh_cn: 飞机舱位

# PanelUsedAirliner_200_name
source: Buy
da_dk: Køb
de_de: Kaufen
zh_cn: 购买

# PanelUsedAirliner_201_name
source: Lease
da_dk: Lej
de_de: Leasen
zh_cn: 租借

# PanelUsedAirliner_1001_name
source: Airliner Information
da_dk: Flyinformationer
de_de: Flugzeug Daten
zh_cn: 飞机信息

# PanelUsedAirliner_1002_name
source: Year Built
da_dk: Byggeår
de_de: Baujahr
zh_cn: 制造年份

# PanelUsedAirliner_1003_name
source: Tail Number
da_dk: Registreringsnummer
de_de: Flugzeugkennzeichen
zh_cn: 注册号

# PanelUsedAirliner_1004_name
source: Flown Overall
da_dk: Fløjet ialt
de_de: Gesamtflugstrecke
zh_cn: 飞行总览

# PanelUsedAirliner_1005_name
source: Mileage Since Last Service
da_dk: Fløjet siden service
de_de: Milen nach letztem Service
zh_cn: 自从上次维护至今飞行里程

# PanelUsedAirliner_1006_name
source: Equipped with Class
da_dk: Udstyret med klasser
de_de: Ausgestattet mit Klasse
zh_cn: 舱位设施
