Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# PageCreateAlliance_1002_name
source: Select Alliance Logo
da_dk: Vælg alliancelogo
zh_cn: 选择联盟标志

# PageCreateAlliance_1003_name
source: Select Alliance Type
da_dk: Vælg alliancetype
zh_cn: 选择联盟类型

# PageCreateAlliance_1004_name
source: Full
da_dk: Fuld
zh_cn: 全部的

# PageCreateAlliance_1005_name
source: Codesharing
zh_cn: 代码共享

# PageCreateAlliance_200_name
source: Create Alliance
da_dk: Opret alliance
zh_cn: 创建联盟

# PageShowAlliances_1000_name
source: Alliance
zh_cn: 联盟

# PageShowAlliances_1001_name
source: Headquarter
da_dk: Hovedkvarter
zh_cn: 总部

# PageShowAlliance_1000_name
source: Alliance Members
da_dk: Alliancemedlemmer
zh_cn: 联盟成员

# PageShowAlliance_1001_name
source: Pending Alliance Members
zh_cn: 联盟非正式成员

# PageShowAlliance_200_name
source: Join Alliance
da_dk: Tilslut alliance
zh_cn: 加入联盟

# PageShowAlliance_201_name
source: Invite to Alliance
da_dk: Invitere til alliance
zh_cn: 邀请加入联盟

# PageShowAlliance_202_name
source: Exit from Alliance
da_dk: Fjern fra alliance
zh_cn: 退出联盟

# PageCreateRoute_1000_name
source: Ticket Price
da_dk: Billetpris
zh_cn: 票价

# PageCreateRoute_1001_name
source: Route Information
da_dk: Ruteinformation
zh_cn: 航路信息

# PageCreateRoute_1002_name
source: Origin
da_dk: Oprindelse
zh_cn: 出发地

# PageCreateRoute_1003_name
source: Destination
da_dk: Rejsemål
zh_cn: 目的地

# PageCreateRoute_1004_name
source: Stopover
zh_cn: 经停

# PageCreateRoute_1005_name
source: Distance
da_dk: Afstand
zh_cn: 距离

# PageCreateRoute_1006_name
source: Cargo Information
da_dk: Fragtinformationer
zh_cn: 货运信息

# PageCreateRoute_1007_name
source: Cargo Unit Price
da_dk: Fragtpris
zh_cn: 货运运费

# PageCreateRoute_1008_name
source: Passenger Route
da_dk: Passagerrute
zh_cn: 客运航路

# PageCreateRoute_1009_name
source: Cargo Route
da_dk: Fragtrute
zh_cn: 货运航线

# PageCreateRoute_1010_name
source: Classes, Prices and Facilities
da_dk: Klasser, priser og faciliteter
zh_cn: 舱位，价格和设施

# PageCreateRoute_1011_name
source: Route Type
da_dk: Rutetype
zh_cn: 航路类型

# PageCreateRoute_200_name
source: Create Route
da_dk: Opret rute
zh_cn: 创建航路

# PageCreateRoute_201_name
source: Load Configuration
da_dk: Indlæs konfiguration
zh_cn: 读取配置

# PageHumanRoutes_1000_name
source: Origin
da_dk: Oprindelse
zh_cn: 出发地

# PageHumanRoutes_1001_name
source: Destination
da_dk: Rejsemål
zh_cn: 目的地

# PageHumanRoutes_1002_name
source: Stopovers
da_dk: Stopover
zh_cn: 经停

# PageHumanRoutes_1003_name
source: Route Balance
da_dk: Ruteindtægt
zh_cn: 航线盈亏

# PageRoutes_1004_name
source: Create Route
da_dk: Opret rute
zh_cn: 创建新航路

# PageRoutes_1005_name
source: Assign Airliners & Flight Restrictions
zh_cn: 指定航线和飞行限制

# PageRoutes_1006_name
source: Most Profitable Routes
da_dk: Mest indbringende ruter
zh_cn: 最有利可图的航线

# PageRoutes_1007_name
source: Most Requested Routes
da_dk: Mest efterspurgte ruter
zh_cn: 需求最多的航线

# PageShowRoute_1000_name
source: Stopovers
da_dk: Stopover
zh_cn: 经停

# PageShowRoute_1001_name
source: Route Statistics
da_dk: Rutestatistik
zh_cn: 航线统计

# PageShowRoute_1002_name
source: Route Finances
da_dk: Ruteøkonomi
zh_cn: 航路盈亏

# MessageBox_3000_message
source: One or more of the airports doesn't have free gates
da_dk: En eller flere af lufthavnene har ikke nogle ledige gates
zh_cn: 一个或更多的机场没有空闲的登机口

# MessageBox_3000_name
source: No free gates
da_dk: Ingen ledige gates
zh_cn: 没有空闲的登机口

# MessageBox_3001_message
source: The distances between the airports are not valid
da_dk: Afstanden mellem lufthavnene er ikke korrekt
zh_cn: 无效机场间的距离

# MessageBox_3001_name
source: Distance error
da_dk: Fejl i afstandene
zh_cn: 距离错误

# MessageBox_3002_message
source: One or more airports are not of appropriate type (Regional/Domestic/Intl)
zh_cn: 其中有一个机场或者两个都不是合适的类型(地区性/国内/国际) ，或者是没有相关的设施

# MessageBox_3002_name
source: Airport error
da_dk: Fejl i lufthavn
zh_cn: 机场错误

# PageAirportsStatistics_1002_name
source: Largest Airports
da_dk: Største lufthavne
zh_cn: 最大的机场

# PageAirportsStatistics_1003_name
source: Airport
da_dk: Lufthavn
zh_cn: 机场

# PageAirportsStatistics_1004_name
source: Passengers
da_dk: Passagerer
zh_cn: 乘客

# PageAirports_1002_name
source: Largest Human Airports
da_dk: Største lufthavne
zh_cn: 公司到达的最大机场

# PageAirports_1003_name
source: Human Hubs
da_dk: Hubs
zh_cn: 建立的枢纽

# PageAirports_2000_name
source: Airports
da_dk: Lufthavne
zh_cn: 机场

# PageAirports_2001_name
source: Search
da_dk: Søg
zh_cn: 搜索

# PageAirports_2002_name
source: Statistics
da_dk: Statistik
zh_cn: 统计

# PageAssignAirliners_1000_name
source: Flight Restrictions
da_dk: Flyvebegrænsninger
zh_cn: 航班限制

# PageAssignAirliners_1001_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAssignAirliners_1002_name
source: Airliner Type
da_dk: Flytype
zh_cn: 飞机类型

# PageAssignAirliners_1003_name
source: Routes
da_dk: Ruter
zh_cn: 航线

# PageCreateRoute_1012_name
source: Select Configuration
da_dk: Vælg konfiguration
zh_cn: 请选择配置

# PageNewGame_2000_name
source: Standard Game
da_dk: Standardspil
zh_cn: 预设游戏

# PageNewGame_2001_name
source: Create Airline
da_dk: Opret flyselskab
zh_cn: 创立航空公司

# PageNewGame_2002_name
source: Create Difficulty
da_dk: Opret sværhedsgrad
zh_cn: 选择难度

# PagePilotsFS_2000_name
source: Pilots
da_dk: Piloter
zh_cn: 飞行员

# PagePilotsFS_2001_name
source: Flight Schools & Instructors
da_dk: Flyveskoler og instruktører
zh_cn: 航校与飞行员

# PageShowRoute_1003_name
source: Edit Route
da_dk: Redigér rute
zh_cn: 编辑航路

# PageShowRoute_200_name
source: Save Route
da_dk: Gem rute
zh_cn: 保存航路

# PageShowRoute_201_name
source: Delete Route
da_dk: Slet rute
zh_cn: 删除航路

# PageShowScenario_1000_name
source: Difficulty Level
da_dk: Sværhedsgrad
zh_cn: 难度级别

# PageShowScenario_1001_name
source: Human Airline
da_dk: Menneskecontrolleret flyselskab
zh_cn: 玩家的航空公司

# PageShowScenario_1002_name
source: Start Year
da_dk: Startår
zh_cn: 开始年份

# PageShowScenario_1003_name
source: Opponents
da_dk: Modstandere
zh_cn: 竞争对手

# PageShowScenario_200_name
source: Play Scenario
da_dk: Spil scenarie
zh_cn: 游戏剧本

# PageShowScenario_201_name
source: Back to Start Menu
da_dk: Tilbage til hovedmenu
zh_cn: 返回到开始菜单

# PageFlightSchools_1000_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageFlightSchools_1001_name
source: Age
da_dk: Alder
zh_cn: 年龄

# PageFlightSchools_1002_name
source: Rating
da_dk: Erfaringsgrad
zh_cn: 等级

# PageFlightSchools_1003_name
source: Country
da_dk: Land
zh_cn: 国家

# PageFlightSchools_1004_name
source: Airport
da_dk: Lufthavn
zh_cn: 机场

# PageFlightSchools_1005_name
source: Instructors
da_dk: Instruktører
zh_cn: 教员

# PageFlightSchools_1006_name
source: Students
da_dk: Aspiranter
zh_cn: 学生

# PageFlightSchools_1007_name
source: Instructors
da_dk: Instruktører
zh_cn: 教员

# PageFlightSchools_1008_name
source: Flight Schools
da_dk: Flyveskoler
zh_cn: 航校

# PageFlightSchools_200_name
source: Build Flight School
da_dk: Anlæg flyveskole
zh_cn: 开设航校

# PagePilots_1005_name
source: Name
da_dk: Navn
zh_cn: 名字

# PagePilots_1006_name
source: Age
da_dk: Alder
zh_cn: 年龄

# PagePilots_1007_name
source: Rating
da_dk: Erfaringsgrad
zh_cn: 等级

# PagePilots_1008_name
source: Country
da_dk: Land
zh_cn: 国家

# PageShowFlightSchool_1000_name
source: Airport
da_dk: Lufthavn
zh_cn: 机场

# PageShowFlightSchool_1001_name
source: Instructors
da_dk: Instruktører
zh_cn: 教员

# PageShowFlightSchool_1002_name
source: Students
da_dk: Aspiranter
zh_cn: 学生

# PageShowFlightSchool_1003_name
source: Training Aircrafts
da_dk: Træningsfly
zh_cn: 教练机

# PageShowFlightSchool_1004_name
source: Age
da_dk: Alder
zh_cn: 年龄

# PageShowFlightSchool_1005_name
source: Fligth School Instructors
da_dk: Flyveinstruktører
zh_cn: 航校

# PageShowFlightSchool_1006_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageShowFlightSchool_1007_name
source: Age
da_dk: Alder
zh_cn: 年龄

# PageShowFlightSchool_1008_name
source: Rating
da_dk: Erfaringsgrad
zh_cn: 等级

# PageShowFlightSchool_1009_name
source: Town
da_dk: By
zh_cn: 城市

# PageShowFlightSchool_1010_name
source: Flight School Students
da_dk: Flyveaspiranter
zh_cn: 航校学生

# PageShowFlightSchool_1011_name
source: Education
da_dk: Uddannelse
zh_cn: 教育

# PageShowFlightSchool_1012_name
source: Instructor
da_dk: Instruktør
zh_cn: 教员

# PageShowFlightSchool_1013_name
source: Aircraft Type
da_dk: Flytype
zh_cn: 飞机类型

# PageShowFlightSchool_200_name
source: Buy Aircraft
da_dk: Køb fly
zh_cn: 购买飞机

# PageShowFlightSchool_201_name
source: Hire Students
da_dk: Optag aspiranter
zh_cn: 招收学生

# PageShowFlightSchool_202_name
source: Delete Flight School
da_dk: Slet flyveskole
zh_cn: 取消航校

# PageShowPilot_1000_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageShowPilot_1001_name
source: Born
da_dk: Født
zh_cn: 生日

# PageShowPilot_1002_name
source: Hometown
da_dk: Hjemby
zh_cn: 家乡

# PageShowPilot_1003_name
source: Date of Education
da_dk: Uddannet
zh_cn: 接受培训的日期

# PageShowPilot_1004_name
source: Rating
da_dk: Erfaringsgrad
zh_cn: 等级

# PageShowPilot_1005_name
source: Salary
da_dk: Løn
zh_cn: 薪金

# PageShowPilot_200_name
source: Hire Pilot
da_dk: Ansæt pilot
zh_cn: 雇用飞行员

# MessageBox_2809_message
source: Are you sure you want to sell this training aircraft?
da_dk: Er du sikker på, at du vil sælge dette fly?
zh_cn: 你确定要出售这架教练机吗？

# MessageBox_2809_name
source: Sell aircraft
da_dk: Sælg fly
zh_cn: 出售飞机

# MessageBox_2810_message
source: You can't sell this aircraft since it is used by students
da_dk: Du kan ikke sælge dette fly, idet det er i brug
zh_cn: 无法出售飞机，因为它正在被使用。

# MessageBox_2810_name
source: Can't sell aircraft
da_dk: Kan ikke sælge fly
zh_cn: 无法出售飞机

# PageAirliners_2000_name
source: Used Airliners
da_dk: Brugte fly
zh_cn: 二手飞机

# PageAirliners_2001_name
source: Order From Manufacturer
da_dk: Bestil nye fly
zh_cn: 预订全新飞机

# PageUsedAirliner_200_name
source: Buy Airliner
da_dk: Køb fly
zh_cn: 购买飞机

# PageUsedAirliner_201_name
source: Lease Airliner
da_dk: Lej fly
zh_cn: 租赁飞机

# PageManufacturers_1000_name
source: Manufacturer
da_dk: Leverandør
zh_cn: 厂商

# PageManufacturers_1001_name
source: Country
da_dk: Land
zh_cn: 国家

# PageManufacturer_1000_name
source: Aircraft
da_dk: Fly
zh_cn: 飞机型号

# PageManufacturer_1001_name
source: Type
zh_cn: 类型

# PageManufacturer_1002_name
source: Range
da_dk: Rækkevidde
zh_cn: 航程

# PageManufacturer_1003_name
source: Speed
da_dk: Hastighed
zh_cn: 巡航速度

# PageManufacturer_1004_name
source: Min. Runway
da_dk: Min. Landingsbanelængde
zh_cn: 需要最短跑道距离

# PageManufacturer_1005_name
source: Fuel Consumption
da_dk: Brændstofforbrug
zh_cn: 耗油率

# PageManufacturer_1006_name
source: Produced
da_dk: Produceret
zh_cn: 生产的

# PageManufacturer_1007_name
source: Price
da_dk: Pris
zh_cn: 价格

# PageManufacturer_1008_name
source: Orders
da_dk: Bestillinger
zh_cn: 订单

# PageManufacturer_1009_name
source: Discount
da_dk: Rabat
zh_cn: 折扣

# PageManufacturer_1010_name
source: Total Amount
da_dk: Totale beløb
zh_cn: 总金额

# PageManufacturer_1011_name
source: Pay on Delivery
da_dk: Bestil ved levering
zh_cn: 货到付款

# PageManufacturer_1012_name
source: Select Homebase
da_dk: Vælg hovedlufthavn
zh_cn: 选择基地

# PageManufacturer_200_name
source: Order Airliners
da_dk: Bestil fly
zh_cn: 订购飞机

# PageUsedAirliners_1000_name
source: Manufacturer
da_dk: Leverandør
zh_cn: 制造商

# PageUsedAirliners_1001_name
source: Built Year
da_dk: Bygget
zh_cn: 飞机制造时间

# PageUsedAirliners_1002_name
source: Flown
da_dk: Fløjet
zh_cn: 飞行

# PageUsedAirliner_1000_name
source: Number of Seats
da_dk: Antal sæder
zh_cn: 座位数量

# PageUsedAirliner_1001_name
source: Price
da_dk: Pris
zh_cn: 价格

# PageUsedAirliner_1002_name
source: Leasing Price
da_dk: Lejepris
zh_cn: 租借费用

# PageUsedAirliner_1003_name
source: Yearly Maintenance
da_dk: Årlig vedligeholdelse
zh_cn: 每年维护费用

# PageUsedAirliner_1004_name
source: Registered in
da_dk: Indregistret
zh_cn: 注册地

# PageUsedAirliner_1005_name
source: Airliner Classes
da_dk: Flyklasser
zh_cn: 舱位设置

# PageUsedAirliner_1006_name
source: Price Information
da_dk: Prisinformation
zh_cn: 价格信息

# PageUsedAirliner_1007_name
source: Select Homebase
da_dk: Vælg hovedlufthavn
zh_cn: 选择基地

# PageUsedAirliner_1008_name
source: Aircraft Specifications
da_dk: Flyspecifikationer
zh_cn: 飞机参数

# PageAirlineEmployees_1000_name
source: Employees
da_dk: Ansatte
zh_cn: 雇员

# PageAirlineEmployees_1001_name
source: Cockpit Crew
da_dk: Cockpit personale
zh_cn: 飞行员

# PageAirlineEmployees_1002_name
source: Cabin Crew
da_dk: Kabinepersonale
zh_cn: 空乘

# PageAirlineEmployees_1003_name
source: Support Crew
da_dk: Supportmedarbejdere
zh_cn: 后勤人员

# PageAirlineEmployees_1004_name
source: Maintenance Crew
da_dk: Vedligeholdelsesmedarbejdere
zh_cn: 维修人员

# PageAirlineEmployees_1005_name
source: Airline Pilots
da_dk: Piloter
zh_cn: 航空公司飞行员

# PageAirlineEmployees_1006_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAirlineEmployees_1007_name
source: Age
da_dk: Alder
zh_cn: 年龄

# PageAirlineEmployees_1008_name
source: Rating
da_dk: Erfaringsgrad
zh_cn: 等级

# PageAirlineEmployees_1009_name
source: Hometown
da_dk: Hjemby
zh_cn: 家乡

# PageAirlineEmployees_1010_name
source: Employee Wages
da_dk: Lønninger
zh_cn: 雇员工资

# PageAirlineEmployees_200_name
source: Save Changes
da_dk: Gem ændring
zh_cn: 保存更新

# PageAirlineEmployees_201_name
source: Undo Changes
zh_cn: 还原改变

# PageAirlineFinances_1000_name
source: Financial Summary
da_dk: Finansielle Overblik
zh_cn: 财政情况总览

# PageAirlineFinances_1007_name
source: Year to Date
da_dk: År til dato
zh_cn: 今年到目前为止

# PageAirlineInfo_1000_name
source: Airline Profile
da_dk: Flyselskabsprofil
zh_cn: 航空公司档案

# PageAirlineInfo_1001_name
source: CEO
da_dk: Administrerende direktør
zh_cn: 首席执行官

# PageAirlineInfo_1002_name
source: Airline Color
da_dk: Flyselskabsfarve
zh_cn: 航空公司代表色

# PageAirlineInfo_1003_name
source: Home Country
da_dk: Hjemland
zh_cn: 基地所在国

# PageAirlineInfo_1004_name
source: Founded
da_dk: Oprettet
zh_cn: 成立

# PageAirlineInfo_1005_name
source: Airline Focus
da_dk: Flyselskabsfokus
zh_cn: 航空公司的重心

# PageAirlineInfo_1006_name
source: Airline Subsidiaries
da_dk: Underselskaber
zh_cn: 航空公司旗下公司

# PageAirlineInfo_1007_name
source: Airline Fleet
da_dk: Flyselskabsflåde
zh_cn: 航空公司的机队

# PageAirlineInfo_1008_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAirlineInfo_1009_name
source: Type
zh_cn: 类型

# PageAirlineInfo_1010_name
source: Airline Ordered Fleet
da_dk: Bestilte fly
zh_cn: 已经预定的飞机

# PageAirlineInfo_1011_name
source: Airline Destinations
da_dk: Rejsemål
zh_cn: 航空公司目的地

# PageAirlineInfo_1012_name
source: Destination
da_dk: Rejsemål
zh_cn: 目的地

# PageAirlineInfo_200_name
source: Create Subsidiary
da_dk: Opret underselskab
zh_cn: 创办子公司

# PageAirlineInsurance_1001_name
source: Insurance Type
da_dk: Forsikringstype
zh_cn: 保险类型

# PageAirlineInsurance_1002_name
source: Insurance Scope
zh_cn: 保险范围

# PageAirlineInsurance_1003_name
source: Payment Terms
da_dk: Betalingsbetingelser
zh_cn: 付款条件

# PageAirlineInsurance_1004_name
source: Insured Amount
da_dk: Forsikringssum
zh_cn: 保额

# PageAirlineInsurance_1005_name
source: Insure All Airliners
da_dk: Forsikre alle fly
zh_cn: 为所有飞机购买保险

# PageAirlineInsurance_1006_name
source: Insurance Length
da_dk: Forsikringslængde
zh_cn: 保险有效期

# PageAirlineInsurance_1007_name
source: Airline Advertisements
da_dk: Reklamer
zh_cn: 航空公司广告

# PageAirlineInsurance_201_name
source: Set Advertisements
da_dk: Gem reklamer
zh_cn: 投放广告

# PageAirlineRatings_1000_name
source: Airline Ratings
da_dk: Flyselskabsvurdering
zh_cn: 航空公司的评级

# PageAirlineRatings_1001_name
source: Airline Scores
da_dk: Flyselskabsscore
zh_cn: 航空公司得分

# PageAirlineRatings_1002_name
source: Airline Statistics
da_dk: Flyselskabsstatistik
zh_cn: 航空公司统计

# PageAirlineRatings_1003_name
source: Statistics Type
da_dk: Statistiktype
zh_cn: 统计类型

# PageAirlineRatings_1004_name
source: Last Year
da_dk: Forrige år
zh_cn: 去年

# PageAirlineRatings_1005_name
source: Current Year
da_dk: Aktuelle år
zh_cn: 本年度

# PageAirlineRatings_1006_name
source: Change%
da_dk: Ændring%
zh_cn: 变化率%

# PageAirlineRatings_1007_name
source: Security Rating
da_dk: Sikkerhedsvurdering
zh_cn: 安保等级

# PageAirlineRatings_1008_name
source: Safety Rating
da_dk: Tryghedsvurdering
zh_cn: 安全等级

# PageAirlineRatings_1009_name
source: Employee Happiness Rating
da_dk: Medarbejdertilfredshedsvurdering
zh_cn: 雇员满意度等级

# PageAirlineRatings_1010_name
source: Customer Happiness Rating
da_dk: Kundetilfredshedsvurdering
zh_cn: 乘客满意度等级

# PageAirlineRatings_1011_name
source: Maintenance Rating
da_dk: Vedligeholdelsesvurdering
zh_cn: 维护等级

# PageAirlineRatings_1012_name
source: Overall Score
da_dk: Samlet score
zh_cn: 总成绩

# PageAirlineRatings_1013_name
source: Reputation
da_dk: Omdømme
zh_cn: 口碑

# PageAirlineRatings_1014_name
source: Flight On-time Percent
da_dk: On-time procent
zh_cn: 航班准点率

# PageAirlineRatings_1015_name
source: Average Fill Degree
da_dk: Gns. Fyldningsgrad
zh_cn: 平均上座率

# PageAirlineServices_1000_name
source: In-Flight Service Charges
zh_cn: 在飞行中的服务费用

# PageAirlineServices_1001_name
source: Fees
da_dk: Gebyrer
zh_cn: 费用

# PageAirlineServices_1002_name
source: Discounts
da_dk: Rabatter
zh_cn: 折扣

# PageAirlineServices_1003_name
source: General Policies
da_dk: Politikker
zh_cn: 常规政策

# PageAirlineServices_1004_name
source: Cancellation Policy
da_dk: Aflysningspolitik
zh_cn: 航班取消政策

# PageAirlineServices_1005_name
source: Airline Facilities
da_dk: Flyselskabsfaciliteter
zh_cn: 航空设施

# PageAirlineServices_1006_name
source: Facility
da_dk: Facilitet
zh_cn: 设施

# PageAirlineServices_1007_name
source: Per Month
da_dk: Per måned
zh_cn: 每月

# PageAirlineServices_1008_name
source: Inflight Services
zh_cn: 空中服务

# PageAirlineServices_200_name
source: Save Changes
da_dk: Gem ændring
zh_cn: 保存更新

# PageAirlineServices_201_name
source: Undo Change
zh_cn: 还原改变

# PageAirlineServices_202_name
source: Save Configuration
da_dk: Gem konfiguration
zh_cn: 保存配置

# PageAirlineServices_203_name
source: Load Configuration
da_dk: Indlæs konfiguration
zh_cn: 读取配置

# PageAirline_2000_name
source: Rating & Statistics
da_dk: Vurderinger & Statistik
zh_cn: 评级及统计

# PageAirline_2001_name
source: Employees
da_dk: Ansatte
zh_cn: 雇员

# PageAirline_2002_name
source: Advertisements & Insurances
zh_cn: 广告和保险

# PageAirline_2003_name
source: Services & Fees
da_dk: Services og gebyrer
zh_cn: 服务与费用

# PageAirline_2004_name
source: Finances
da_dk: Finanser
zh_cn: 财政

# PageNewGame_1026_name
source: Game Paused On Start
da_dk: Start spillet pauset
zh_cn: 开始游戏时暂停

# PageOptions_1000_name
source: Options
da_dk: Indstillinger
zh_cn: 设置

# PageOptions_1001_name
source: Save Game
da_dk: Gem spil
zh_cn: 保存游戏

# PageOptions_1002_name
source: Load Game
da_dk: Indlæs spil
zh_cn: 读取游戏

# PageOptions_1003_name
source: Credits
zh_cn: 鸣谢

# MainMenu_3000_name
source: Start New Game
da_dk: Start nyt spil
zh_cn: 开始新游戏

# MainMenu_3001_name
source: Exit Game
da_dk: Afslut spil
zh_cn: 退出游戏

# MainMenu_3002_name
source: Pause Game
da_dk: Pause spillet
zh_cn: 暂停游戏

# MainMenu_3003_name
source: Start Game
da_dk: Start spil
zh_cn: 开始游戏

# PageAirlinesStatistics_1000_name
source: Airline
da_dk: Flyselskab
zh_cn: 航空公司

# PageAirlinesStatistics_1001_name
source: Reputation
da_dk: Omdømme
zh_cn: 口碑

# PageAirlinesStatistics_1002_name
source: Fleet Size
da_dk: Flådestørrelse
zh_cn: 机队规模

# PageAirlinesStatistics_1003_name
source: Avg. Fleet Age
da_dk: Gns. alder på flåde
zh_cn: 机队平均机龄

# PageAirlinesStatistics_1004_name
source: Destinations
da_dk: Rejsemål
zh_cn: 目的地

# PageAirlinesStatistics_1005_name
source: Flights
da_dk: Flyvninger
zh_cn: 航班

# PageAirlinesStatistics_1006_name
source: Passengers
da_dk: Passagerer
zh_cn: 乘客

# PageAirlinesStatistics_1007_name
source: Pax per Flight
da_dk: Passagere per flyvning
zh_cn: 每趟航班的乘客数

# PageAirlinesStatistics_1008_name
source: Profit
da_dk: Overskud
zh_cn: 航空公司盈利

# PageAirlines_2000_name
source: Airlines
da_dk: Flyselskaber
zh_cn: 航空公司

# PageFleetAirliner_2000_name
source: Information
zh_cn: 信息

# PageFleetAirliner_2001_name
source: Routes & Statistics
da_dk: Ruter og statistikker
zh_cn: 航线和统计

# PageFleetAirliner_2002_name
source: Maintenace & Insurances
da_dk: Vedligeholdelse og forsikringer
zh_cn: 维护和保险

# PageLoadSaveGame_1000_name
source: Saves
da_dk: Gemte spil
zh_cn: 保存

# PageLoadSaveGame_1001_name
source: Load Game:
da_dk: Indlæs spil:
zh_cn: 读取游戏

# PageLoadSaveGame_200_name
source: Load Game
da_dk: Indlæs spil
zh_cn: 读取游戏

# PageLoadSaveGame_201_name
source: Save Game
da_dk: Gem spil
zh_cn: 保存游戏

# PageShowOptions_1000_name
source: Select Language
da_dk: Vælg sprog
zh_cn: 选择您的语言

# PageShowOptions_1001_name
source: Select Gamespeed
da_dk: Vælg hastighed
zh_cn: 选择游戏速度

# PageShowOptions_1002_name
source: Display Airport Codes
da_dk: Vis lufthavnskoder
zh_cn: 显示机场代码

# PageShowOptions_1003_name
source: Select Minutes per Turn
da_dk: Vælg minutter per omgang
zh_cn: 选择每轮时间

# PageShowOptions_1004_name
source: Use Shorten Currency
da_dk: Benyt forkortet beløb
zh_cn: 使用货币简写

# PageShowOptions_1005_name
source: Send Mails on Landings
da_dk: Mails ved landinger
zh_cn: 在每个航班着陆的时候以邮件通知我

# PageShowOptions_1006_name
source: Send Mails on Bad Weather
da_dk: Mails ved dårlig vejr
zh_cn: 出现恶劣天气时提醒我

# PageShowOptions_200_name
source: Save Changes
da_dk: Gem ændring
zh_cn: 保存更新

# PageShowOptions_201_name
source: Undo Changes
zh_cn: 还原改变

# PageAirlineFinances_1008_name
source: Airline Loan
da_dk: Lån
zh_cn: 航空公司的贷款

# PageAirlineFinances_1009_name
source: Loan Amount
da_dk: Lånebeløb
zh_cn: 贷款额

# PageAirlineFinances_1010_name
source: Monthly Payment
da_dk: Månedligt afdrag
zh_cn: 月供

# PageAirlineFinances_1011_name
source: Months Left
da_dk: Måneder tilbage
zh_cn: 剩余月份

# PageAirlineFinances_1012_name
source: Loan Length
da_dk: Låneperiode
zh_cn: 贷款长度

# PageAirlineFinances_1013_name
source: Loan Rate
da_dk: Lånerente
zh_cn: 贷款利率

# PageAirlineFinances_1014_name
source: Apply for new Loan
da_dk: Ansøg om lån
zh_cn: 申请新贷款

# PageAirlineFinances_200_name
source: Apply for Loan
da_dk: Ansøg om lån
zh_cn: 申请贷款

# PageAirlineInfo_1013_name
source: Airline Routes
da_dk: Flyrute
zh_cn: 航空公司航线

# PageAirlineInfo_1014_name
source: Route
da_dk: Rute
zh_cn: 航路

# PageAirlineInfo_1015_name
source: Type
zh_cn: 类型

# PageAirlineInfo_1016_name
source: Balance
zh_cn: 盈亏

# PageAirlineInfo_1017_name
source: Filling Degree
da_dk: Fyldningsgrad
zh_cn: 上座率

# PageAirlineInfo_1018_name
source: Add Subsidiary
da_dk: Tilføj underselskab
zh_cn: 添加子公司

# PageAirlineInfo_1019_name
source: Select Subsidiary Name
da_dk: Vælg navn
zh_cn: 选择子公司名称

# PageAirlineInfo_1020_name
source: Select IATA Code
da_dk: Vælg IATA-kode
zh_cn: 设置IATA代码

# PageAirlineInfo_1021_name
source: Select Airline Type
da_dk: Vælg selskabstype
zh_cn: 选择航空公司类型

# PageAirlineInfo_1022_name
source: Select Airline Color
da_dk: Vælg farve
zh_cn: 选择航空公司代表色

# PageAirlineInfo_1023_name
source: Select Airline Logo
da_dk: Vælg logo
zh_cn: 选择航空公司标志

# PageAirlineInfo_1024_name
source: Select Homebase
da_dk: Vælg hovedlufthavn
zh_cn: 选择基地

# PageAirlinesStatistics_3000_name
source: The airline is a subsidiary
da_dk: Selskabet er et underselskab
zh_cn: 这是航空公司的子公司

# PageUsedAirliner_1009_name
source: Built Year
da_dk: Bygget
zh_cn: 建造时间

# PageShowAirports_1005_name
source: Show Only Human Airports
da_dk: Vis kun dine lufthavne
zh_cn: 仅显示公司拥有登机口的机场

# PageAirlineInfo_1025_name
source: Hub
zh_cn: 枢纽

# PageAirportFacilities_1000_name
source: Airport Facilities
da_dk: Lufthavnsfaciliteter
zh_cn: 机场设施

# PageAirportFacilities_1004_name
source: Facility Name
da_dk: Facilitetsnavn
zh_cn: 设施名称

# PageAirportFacilities_1005_name
source: Airlines
da_dk: Flyselskaber
zh_cn: 飞机

# PageAirportFacilities_1006_name
source: Flights
da_dk: Flyvninger
zh_cn: 航班

# PageAirportFacilities_1007_name
source: Passengers
da_dk: Passagerer
zh_cn: 乘客

# PageAirportFacilities_1008_name
source: Pax per Flight
da_dk: Passagere per flyvning
zh_cn: 每趟航班的乘客数

# PageAirportFacilities_200_name
source: Buy Facility
da_dk: Køb facilitet
zh_cn: 购买设施
