Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# MessageBox_2301_name
source: Airliner Not Stopped
da_dk: Fly ikke stoppet
de_de: Flugzeug wurde nicht gestoppt
zh_cn: 飞机仍在飞行

# MessageBox_2301_message
source: The airliner needs to be stopped to change the facilities.
da_dk: Flyet skal være stoppet, for at kunne få ændret sine faciliteter
de_de: Der Flugbetrieb des Flugzeuges mu? für ?nderungen an der Ausstattung unterbrochen werden
zh_cn: 飞机需要停飞进行维护。

# MessageBox_2401_name
source: IATA Exists
da_dk: IATA findes allerede
de_de: IATAA existiert schon
zh_cn: IATA 存在

# MessageBox_2401_message
source: Are you sure you want to override {0}?
da_dk: Er du sikker på, at du vil overskrive {0}?
de_de: Sind Sie sicher, da? Sie {0} überschreiben wollen?
zh_cn: 您确定要覆盖 {0}?

# MessageBox_2402_name
source: Create Airline
da_dk: Opret flyselskab
de_de: Erstelle Fluglinie
zh_cn: 创立航空公司

# MessageBox_2402_message
source: Are you sure you want to create this airline?
da_dk: Er du sikker på, at du vil oprette dette flyselskab?
de_de: Sind Sie sicher, da? Sie diese Fluglinie gründen wollen?
zh_cn: 您确定要创建此航空公司？

# MessageBox_2403_name
source: Name of CEO
da_dk: Administrerende direktør
de_de: Name des Gesch?ftsführers(CEO)
zh_cn: 总裁姓名

# MessageBox_2403_message
source: The name of the CEO must be longer than 2 characters.
da_dk: Navnet på den administrerende direktør skal være længere end 2 karakterer
de_de: Der Name des Gesch?ftsführers(CEO) mu? l?nger als 2 Buchstaben sein.
zh_cn: 总裁的姓名必须长于2个字符

# MessageBox_2501_name
source: Invalid Route
da_dk: Fejl i rute
de_de: Ungueltige Route
zh_cn: 无效航线

# MessageBox_2501_message
source: The route is not valid which might be because of no free gates at the destinations or that the price is not correct.
da_dk: Denne rute kan ikke laves fordi der enten ikke er fri gates på rejsemålene eller at prisen ikke er korrekt
de_de: Die Route ist ungültig. Entweder steht kein freies Gate am Ziel zur Verfügung oder der Preis ist nicht korrekt.
zh_cn: 该航线可能由于没有空闲的登机口或者票价设置不正确而导致无效

# MessageBox_2502_name
source: Remove Airliner
da_dk: Fjern fly
de_de: Entferne Flugzeug
zh_cn: 报废飞机

# MessageBox_2502_message
source: Are you sure you want to remove {0} from this route?
da_dk: Er du sikker på, at du vil fjerne {0} fra denne rute?
de_de: Sind Sie sicher, da? Sie {0} von dieser Route entfernen m?chten?
zh_cn: 您确定要把 {0} 从该航线移除吗？

# MessageBox_2503_name
source: Remove Route
da_dk: Fjern rute
de_de: Entferne Flugstrecke
zh_cn: 移除航线

# MessageBox_2503_message
source: Are you sure you want to remove this route between {0} and {1}?
da_dk: Er du sikker på, at du vil fjerne ruten mellem {0} og {1}?
de_de: Sind Sie sicher, da? Sie {0} von dieser Route entfernen m?chten?
zh_cn: 您确定要移除从 {0} 至 {1} 的航线吗？

# MessageBox_2504_name
source: Invalid Timetable
da_dk: Ugyldig tidsplan
de_de: Ungueltiger Flugplan
zh_cn: 无效时间表

# MessageBox_2504_message
source: Your timetable is invalid. Make sure you have allotted sufficient turnaround time.
da_dk: Tidsplanen er ugyldig. Tag venligst højde for hviletid mellem flyvninger
de_de: Dein Flugplan ist ungueltig. Stelle sicher, dass du eine ausreichende Turnaround-Zeit eingestellt hast
zh_cn: 你的时间表是无效的，确保你有足够的时间分配。

# MessageBox_2505_name
source: Missing Pilots
da_dk: Manglende piloter
de_de: Fehlende Piloten
zh_cn: 飞行员不足

# MessageBox_2505_message
source: This aircraft is not staffed adequately. Would you like to auto-assign pilots to this airliner?
da_dk: Dette fly har ikke den rette mængde piloter. Vil du assigne piloter automatisk to flyet?
de_de: Dieses Flugzeug ist nicht ordnungsgemaess besetzt. Moechtest du, dass wir automatisch Piloten zuweisen?
zh_cn: 此航班没有足够的员工，您想要自动为此飞机指派飞行员吗？

# MessageBox_2506_name
source: Missing Pilots
da_dk: Manglende piloter
de_de: Fehlende Piloten
zh_cn: 飞行员不足

# MessageBox_2506_message
source: You have no free pilots for this airliner. Do you want to hire the missing {0} pilots?
da_dk: Du har ingen ledige piloter til dette fly. Vil du hyre {0} piloter til flyet?
de_de: Du hast keine freien Piloten fuer dieses Flugzeug. Moechtest du die fehlenden {0} Piloten automatisch eingestellt haben?
zh_cn: 此班级没有飞行员，您想要雇用 {0} 名飞行员吗？

# MessageBox_2507_name
source: Missing Pilots
da_dk: Manglende piloter
de_de: Fehlende Piloten
zh_cn: 飞行员不足

# MessageBox_2507_message
source: This aircraft is not staffed adequately. Please assign pilots to the airliner
da_dk: Dette fly har ikke den rette mængde piloter. Vær venlig at assigne piloter til flyet
de_de: Dieses Flugzeug ist nicht ordnungsgemaess bestueckt. Bitte weise dem Flugzeug Piloten zu
zh_cn: 此航班没有足够的职工，请为该飞机指派飞行员。

# MessageBox_2601_name
source: Join Alliance
da_dk: Tilslut alliance
de_de: Trete Allianz bei
zh_cn: 加入联盟

# MessageBox_2601_message
source: Are you sure you want to join {0}?
da_dk: Er du sikker på, at du vil tilslutte dig {0}?
de_de: Bist du sicher, {0} beitreten zu wollen?
zh_cn: 您确认加入 {0}？

# MessageBox_2602_name
source: Exit Alliance
da_dk: Træd ud af alliance
de_de: Verlasse Allianz
zh_cn: 退出联盟

# MessageBox_2602_message
source: Are you sure you want to exit {0}?
da_dk: Er du sikker på, at du vil træde ud af {0}?
de_de: Bist du sicher, {0} verlassen zu wollen?
zh_cn: 您确认要退出 {0}？

# MessageBox_2603_name
source: Delete Alliance
da_dk: Slet alliance
de_de: Loesche Allianz
zh_cn: 删除联盟

# MessageBox_2603_message
source: Are you sure you want to delete {0}?
da_dk: Er du sikker på, at du vil fjerne {0}?
de_de: Bist du sicher, {0} loeschen zu wollen?
zh_cn: 您确认要删除 {0}？

# MessageBox_2604_name
source: Create Alliance
da_dk: Opret alliance
de_de: Erstelle Allianz
zh_cn: 创建联盟

# MessageBox_2604_message
source: Are you sure you want to create this alliance?
da_dk: Er du sikker på, at du vil oprette denne alliance?
de_de: Bist du sicher, dass du diese Allianz erstellen willst?
zh_cn: 您确认要创建此联盟？

# MessageBox_2605_name
source: Alliance Offer Accepted
da_dk: Allianceruter
de_de: Allianz-Angebot akzeptiert
zh_cn: 联盟提议被接受

# MessageBox_2605_message
source: {0} has accepted to join {1}
da_dk: {0} har accepteret at tilslutte sig {1}
de_de: {0} hat zugestimmt, {1} beizutreten
zh_cn: {0} 同意加入 {1}

# MessageBox_2606_name
source: Alliance Offer Declined
da_dk: Alliancenavn
de_de: Allianz-Angebot abgelehnt
zh_cn: 联盟提议被否定

# MessageBox_2606_message
source: {0} has declined to join {1}
da_dk: {0} har afvist at tilslutte sig {1}
de_de: {0} weigert sich, {1} beizutreten
zh_cn: {0} 拒绝加入 {1}

# MessageBox_2607_name
source: Accepted
da_dk: Accepteret
de_de: Akzeptiert
zh_cn: 接受

# MessageBox_2607_message
source: {0} have been accepted to join {1}
da_dk: {0} er blevet accepteret at tilslutte sig {1}
de_de: {0} wurde die Zustimmung erteilt, {1} beizutreten
zh_cn: {0} 同意加入 {1} 的邀请

# MessageBox_2608_name
source: Declined
da_dk: Afvist
de_de: Verweigert
zh_cn: 拒绝

# MessageBox_2608_message
source: {0} have been declined to join {1}
da_dk: {0} er blevet afvist at tilslutte sig {1}
de_de: {0} wurde zu Zustimmung {1} beizutreten, verweigert.
zh_cn: {0} 拒绝加入 {1} 的邀请

# MessageBox_2701_name
source: Auto-Generate Timetable
da_dk: Autogenerer tidstabel
de_de: Erstelle automatischen Flugbahn
zh_cn: 自动生成时间表

# MessageBox_2701_message
source: Are you sure you want to clear the current time table and auto generate a time table between {0} and {1}?
da_dk: Er du sikker på, at du vil slette den eksisterende tidstable og lave en ny mellem {0} og {1}?
de_de: Bist du sicher, dass du den derzeitigen Flugplan verwerfen willst und stattdessen einen automatisch erstellten Flugplan zwischen {0} und {1} erstellen willst?
zh_cn: 您确认要清除现有的时间表并且自动生成 {0} 至 {1} 的时间表吗？

# MessageBox_2702_name
source: Already En Route
da_dk: Allerede i rute
de_de: Schon auf Strecke
zh_cn: 已经在执飞了

# MessageBox_2702_message
source: The plane is already en route at this time.
da_dk: Flyet er allerede i rute på det valgte tidspunkt
de_de: Das Flugzeug ist schon unterwegs zu dieser Zeit
zh_cn: 此航路已经有飞机在执飞了

# MessageBox_2703_name
source: Already En Route
da_dk: Allerede i rute
de_de: Schon auf Strecke
zh_cn: 已经在执飞了

# MessageBox_2703_message
source: The route already has an airliner at that time
da_dk: Ruten har allerede et fly på det valgte tidspunkt
de_de: Der Strecke wurde schon ein Flieger zu dieser Zeit zugewiesen
zh_cn: 此航路已经有飞机在执飞了

# MessageBox_2704_name
source: Invalid Flight Sequence
de_de: Ungueltige Flugsequenz
zh_cn: 无效的飞行顺序

# MessageBox_2704_message
source: The departure/arrival pair are not possible!
da_dk: Ankomst og adgange er ikke muligt
de_de: Das Abflug/Ankunftspaar ist nicht moeglich
zh_cn: 这样的出发和到达是不可能的！

# MessageBox_2801_name
source: Hire Pilot
da_dk: Ansæt pilot
de_de: Stelle Piloten ein
zh_cn: 雇用飞行员

# MessageBox_2801_message
source: Are you sure you want to hire this pilot?
da_dk: Er du sikker på, at du vil hyre denne pilot?
de_de: Missing.
zh_cn: 您确定要雇用这名飞行员？

# MessageBox_2802_name
source: Hire Instructor
da_dk: Ansæt instruktør
de_de: Stelle Fluglehrer ein
zh_cn: 雇用教员

# MessageBox_2802_message
source: Are you sure you want to hire this instructor?
da_dk: Er du sikker på, at du vil hyre denne instruktør?
de_de: Missing.
zh_cn: 您确定要雇用这名教员？

# MessageBox_2803_name
source: Build Flight School
da_dk: Anlæg flyveskole
de_de: Baue Flugschule
zh_cn: 开设航校

# MessageBox_2803_message
source: Are you sure you want to build a new flight school for {0:C}?
da_dk: Er du sikker på, at du vil bygge en ny flyveskole for {0:C}?
de_de: Missing.
zh_cn: 您确认要为 {0:C} 兴建一座新的航校吗？

# MessageBox_2804_name
source: Remove Flight School
da_dk: Fjern flyveskole
de_de: Loesche Flugschule
zh_cn: 移出航校

# MessageBox_2804_message
source: Are you sure you want to remove the flight school {0}? It will release all aircrafts, instructors and students at the flight school
da_dk: Er du sikker på, at du vil fjerne din flyveskole {0}? Alle fly, instruktører og aspiranter vil blive opsagt
de_de: Missing.
zh_cn: 您确认要移出航校 {0} 吗？此举将会遣散航校所有的飞机、教员和学员。

# MessageBox_2805_name
source: Can't Fire Instructor
da_dk: Kan ikke fyre instruktør
de_de: Kann Fluglehrer nicht entlassen
zh_cn: 无法开除教员

# MessageBox_2805_message
source: You can't fire {0} since he have students assigned to him.
da_dk: Du kan ikke fyre {0}, idet han har aspiranter.
de_de: Missing.
zh_cn: 您无法开除 {0}，因为他正在带学员。

# MessageBox_2806_name
source: Fire Instructor
da_dk: Fyr instruktør
de_de: Entlasse Fluglehrer
zh_cn: 开除教员

# MessageBox_2806_message
source: Are you sure you want to fire {0}?
da_dk: Er du sikker på, at du vil fyre {0}?
de_de: Missing.
zh_cn: 您确定要开除 {0} 吗？

# MessageBox_2807_name
source: Fire Student
da_dk: Fyr aspirant
de_de: Entlasse Flugschueler
zh_cn: 开除学生

# MessageBox_2807_message
source: Are you sure you want to fire {0}?
da_dk: Er du sikker på, at du vil fyre {0}?
de_de: Missing.
zh_cn: 您确定要开除 {0} 吗？

# MessageBox_2901_name
source: Airliner Limit
da_dk: Begrænsning i antal fly
de_de: Fliegerlimit
zh_cn: 飞机限制

# MessageBox_2901_message
source: The selected maintenance center can only handle {0} at the time
da_dk: Dette maintenance center kan højest håndtere {0} fly ad gangen
de_de: Das ausgewaehlte Wartungscenter kann nur {0} gleichzeitig bearbeiten
zh_cn: 选中的维护中心只能同时处理 {0} 架飞机。

# MessageBox_2902_name
source: Apply Configuration
da_dk: Ændre flykonfiguration
de_de: Verwende Konfiguration
zh_cn: 应用配置

# MessageBox_2902_message
source: Are you sure you want to apply these configurations to the airliners which takes a maximum of {0} days?
da_dk: Det tager maksimalt {0} dage at ændre disse konfigurationer. Er du sikker på, at du vil det?
de_de: Bist du sicher, dass du diese Konfigurationen auf die Flugzeuge anwenden willst? Dieses wird maximal {0} Tage dauern.
zh_cn: 您确定要对飞机进行为期 {0} 天的维护配置吗？

# News_1001_name
source: Welcome to the Game
da_dk: Velkommen til spillet
de_de: Willkommen zum Spiel
zh_cn: 欢迎来到航空世界

# News_1001_message
source: Dear {0}, Welcome as the CEO of [LI airline={1}]. We hope you will enjoy the game. Good luck.
da_dk: Kære {0}\n\nVelkommen som administrerende direktør for [LI airline={1}].\nVi håber du vil få glæde af spillet\n\nHeld og lykke
de_de: Sehr geehrter {0}, Willkommen als Gesch?ftsführer(CEO) von [LI airline={1}]. Ich hoffe Sie haben Spa? mit dem Spiel. Viel Erfolg.
zh_cn: 亲爱的 {0}， 恭喜您成为 [LI airline={1}] 的总裁。衷心希望您能够享受此游戏。 祝君好运。

# News_1002_name
source: Bad Weather
da_dk: Dårligt vejr
de_de: Schlechtwetter
zh_cn: 恶劣天气

# News_1002_message
source: The weather forecast for [LI airport={0}] predicts bad weather on {1}
da_dk: Vejrudsigten for [LI airport={0}] lover dårligt vejr i {1}
de_de: Die Wettervorhersage fuer [LI airport={0}] sagt schlechtes Wetter fuer {1} vorraus
zh_cn: [LI airport={0}] 的天气预报显示在 {0} 将出现恶劣天气。

# News_1003_name
source: Cancelled Flight
da_dk: Aflyst fly
de_de: Gestrichene Fluege
zh_cn: 航班取消

# News_1003_message
source: Your flight [LI airliner={0}] has been cancelled due to bad weather at [LI airport={1}]
da_dk: Dit fly [LI airliner={0}] er blevet aflyst på grund af dårlig vejr i [LI airport={1}]
de_de: Dein Flug [LI airliner={0}] wurde aufgrund schlechten Wetters am [LI airport={1}] gestrichen
zh_cn: 由于恶劣天气，您的航班 [LI airliner={0}] 已经被取消滞留在 [LI airport={1}]。

# News_1004_name
source: Cancelled Flight
da_dk: Aflyst fly
de_de: Gestrichene Fluege
zh_cn: 航班取消

# News_1004_message
source: Your flight {0} from [LI airport={1}] to [LI airport={2}] has been cancelled for the current flight due to technical problems
da_dk: Dit fly {0} fra [LI airport={1}] til [LI airport={2}] er blevet aflyst grundet tekniske problemer
de_de: Dein Flug {0} von [LI airport={1}] nach [LI airport={2}] wurde fuer den gegenwaertigen Flug aufgrund technischer Probleme gestrichen
zh_cn: 您从 [LI airport={1}] 到 [LI airport={2}] 的航班 {0} 由于技术问题被取消了。

# News_1005_name
source: Cancelled Flight
da_dk: Aflyst fly
de_de: Gestrichene Fluege
zh_cn: 航班取消

# News_1005_message
source: Your flight {0} from [LI airport={1}] to [LI airport={2}] has been cancelled for the current flight due to bad weather
da_dk: Dit fly {0} fra [LI airport={1}] til [LI airport={2}] er blevet aflyst grundet dårligt vejr.
de_de: Dein Flug {0} von [LI airport={1}] nach [LI airport={2}] wurde fuer den gegenwaertigen Flug aufgrund schlechten Wetters gestrichen
zh_cn: 您从 [LI airport={1}] 到 [LI airport={2}] 的航班 {0} 由于恶劣天气被取消了。

# News_1006_name
source: Pilot Student
da_dk: Færdiguddannet aspirant
de_de: Flugschueler
zh_cn: 飞行员学生

# News_1006_message
source: Your pilot student {0} has finished the education and is now a pilot for you
da_dk: Din flyveelev {0} er nu færdiguddannet og er blevet ansat hos dig
de_de: Dein Flugschueler {0} hat die Ausbildung abgeschlossen ist und ist nun fuer dich als Pilot taetig
zh_cn: 您的飞行学员 {0} 已经完成了飞行课程，现在已经成为了一名合格的飞行员。

# News_1007_name
source: Pilot to Retire
da_dk: Pilot på pension
de_de: zukuenftig in Rente gehender Pilot
zh_cn: 飞行员退休

# News_1007_message
source: Your pilot {0} is turning {1} years old soon and will retire by the end of the month.
da_dk: Din pilot {0} bliver snart {1} år og går på pension ved udgangen af måneden
de_de: Dein Pilot {0} wird demnaecht {1} Jahre alt und wird am Ende des Monats in Rente gehen.
zh_cn: 您的飞行员 {0} 即将年满 {1} 岁，月底就会退休。

# News_1008_name
source: Instructor to Retire
da_dk: Instruktør på pension
de_de: zukuenftig in Rente gehender Fluglehrer
zh_cn: 教员退休

# News_1008_message
source: Your instructor {0} is turning {1} years old soon and will retire by the end of the month.
da_dk: Din instruktør [0} bliver snart {1} år og går på pension ved udgangen af måneden
de_de: Dein Fluglehrer {0} wird bald {1} Jahre alt und wird am Ende des Monates in Rente gehen.
zh_cn: 您的教员 {0} 即将年满 {1} 岁，月底就会退休。

# News_1009_name
source: Pilot Retires
da_dk: Pilot på pension
de_de: Pilot geht in Rente
zh_cn: 飞行员退休

# News_1009_message
source: Your pilot {0} has now retired.
da_dk: Din pilot [0} er gået på pension
de_de: Dein Pilot {0} ist nun in Rente.
zh_cn: 您的飞行员 {0} 现已退休。

# News_1010_name
source: Pilot Retired
da_dk: Pilot på pension
de_de: Pilot ist in Rente gegangen
zh_cn: 已退休的飞行员

# News_1010_message
source: Your pilot {0} has now retired. A new pilot has been assigned to airliner {1}
da_dk: Din pilot [0} er gået på pension. Venligst assigne en ny pilot til {1} som erstatning for {0}
de_de: Dein Pilot {0} ist nun in Rente. Ein neuer Pilot wurde dem Flugzeug {1} zugewiesen
zh_cn: 您的飞行员 {0} 现已退休。一位新的飞行员已经指派给飞机（{1}）。

# News_1011_name
source: Instructor Retired
da_dk: Instruktør på pension
de_de: Fluglehrer ist in Rente gegangen
zh_cn: 已退休的教员

# News_1011_message
source: Your instructor {0} has now retired.
da_dk: Din instruktør [0} er gået på pension
de_de: Dein Fluglehrer {0} ist nun in Rente gegangen.
zh_cn: 您的教员 {0} 现已退休。

# News_1012_name
source: Instructor Retired
da_dk: Instruktør på pension
de_de: Fluglehrer ist in Rente gegangen
zh_cn: 已退休的教员

# News_1012_message
source: Instructor {0} has now retired and {1} has been hired as a replacement.
da_dk: Din instruktør {0} er gået på pension og {1} er blevet ansat i stedet for
de_de: Fluglehrer {0} ist nunmehr in Rente und {1} wurde als Ersatz eingestellt
zh_cn: 您的教员 {0} 现已退休，{1} 已受聘作为替代。

# Enums_S_name
source: S
zh_cn: 南方

# Enums_SE_name
source: SE
da_dk: SØ
de_de: SO
zh_cn: 东南方

# Enums_SW_name
source: SW
da_dk: SV
zh_cn: 西南方

# Enums_W_name
source: W
da_dk: V
zh_cn: 西方

# Enums_NW_name
source: NW
da_dk: NV
zh_cn: 西北

# Enums_N_name
source: N
zh_cn: 北方

# Enums_NE_name
source: NE
da_dk: NØ
de_de: NO
zh_cn: 东北

# Enums_E_name
source: E
da_dk: Ø
de_de: O
zh_cn: 东方

# News_1013_message
source: [LI airline={0}] has created a route from [LI airport={1}] to [LI airport={2}] which matches one of your routes
da_dk: [LI airline={0}] har oprettet en rute mellem [LI airport={1}] og [LI airport={2}]
de_de: [LI airline={0}] erstellte soeben eine Route von [LI airport={1}] nach [LI airport={2}], was eine deiner Routen Konkurrenz macht.
zh_cn: [LI airline={0}] 已经创建了从 [LI airport={1}] 到 [LI airport={2}] ，该航路与您的航路有重合。

# News_1013_name
source: Route Competition
da_dk: Ruteinformation
de_de: Streckenwettbewerb
zh_cn: 同航线竞争

# PageOrderAirliners_1013_name
source: Manufacturer Standard
da_dk: Fabrikant standard
de_de: Herstellerstandard
zh_cn: 制造商标准

# PageAirlineStatistics_1005_name
source: Extended Statistics
da_dk: Udvidet statistik
de_de: Erweiterte Statistiken
zh_cn: 拓展统计

# PageAirlineStatistics_1006_name
source: On-Time Percentage (Human)
da_dk: On-time procent (human)
de_de: Puenktlichkeit in % (Human)
zh_cn: 准点率(玩家)

# PageAirlineStatistics_1007_name
source: Fill Degree (human)
da_dk: Fyldningsgrad (human)
de_de: Fuellrate (Human)
zh_cn: 上座率(玩家)

# PageAirlineStatistics_1008_name
source: Customer Happiness
da_dk: Kundetilfredshed
de_de: Kundenzufriedenheit
zh_cn: 乘客满意度

# PageAirlineStatistics_1009_name
source: Price Per Distance (Human)
da_dk: Pris / afstand (human)
de_de: Preis pro Entfernung (human)
zh_cn: 价格/距离(玩家)

# PageAirlineStatistics_1010_name
source: Price / Distance (Total)
da_dk: Pris / afstand (total)
de_de: Preis / Entfernung (Gesamt)
zh_cn: 价格/距离(合计)

# PageAirlineStatistics_1011_name
source: Price Differential (Max)
da_dk: Prisforskel (max)
de_de: Preisunterschied (Max)
zh_cn: 价格差异(最大)

# PageAirlineStatistics_1012_name
source: Employee Happiness
da_dk: Medarbejdertilfredshed
de_de: Mitarbeiterzufriedenheit
zh_cn: 雇员满意度

# PageFrontMenu_205_name
source: Play Scenario
da_dk: Spil scenarie
de_de: Spiele Szenario
zh_cn: 游戏剧本

# General_117_name
source: Play scenario
da_dk: Spil scenarie
de_de: Spiele Szenario
zh_cn: 游戏剧本

# PagePlayScenario_1000_name
source: Play Scenario
da_dk: Spil scenarie
de_de: Spiele Szenario
zh_cn: 游戏剧本

# PagePlayScenario_200_name
source: Back to Start Menu
da_dk: Tilbage til startmenu
de_de: Zurueck zum Startmenue
zh_cn: 返回到开始菜单

# PagePlayScenario_1001_name
source: Select Scenario
da_dk: Vælg scenarie
de_de: Waehle Scenario
zh_cn: 选择剧本

# MessageBox_2119_message
source: Are you sure you want to upgrade your license to {0} for {1}?
da_dk: Er du sikker på, at du vil opgradere den licens fra {0} til {1}?
de_de: Bist du sicher, dass du deine Lizenz von {0} auf {1} aendern willst?
zh_cn: 您要将花费 {1} 将公司资质升级到 {0} 吗？

# MessageBox_2119_name
source: Upgrade Operating License
da_dk: Opgradere licens
de_de: Erweitere Betriebslizenz
zh_cn: 更新您的飞机合同

# MessageBox_2808_message
source: You can only hire staff for countries your airline serves!
da_dk: Du kan kun ansætte folk fra lande du flyver til
de_de: Du kannst nur Personal aus den Laendern anheuern, die du auch bedienst
zh_cn: 您只能从您所服务的国家中雇佣员工

# MessageBox_2808_name
source: Can't Hire Staff
da_dk: Kan ikke ansættes
de_de: Kann Personal nicht einstellen
zh_cn: 无法雇佣职员

# PageAirline_1025_name
source: Operating License
da_dk: Opgradere licens
de_de: Betriebslizenz
zh_cn: 经营许可证

# MessageBox_2951_message
source: Are you sure you want to delete all news?
da_dk: Er du sikker på, at du vil slette alle nyheder?
de_de: Sicher, alle Nachrichten loeschen zu wollen?
zh_cn: 您确定要删除所有的新闻？

# MessageBox_2951_name
source: Delete All News
da_dk: Slet alle nyheder
de_de: Loesche alle Nachrichten
zh_cn: 删除所有新闻

# MsgContinue_1000_name
source: _Continue
da_dk: _Forsæt
de_de: _Weiter
zh_cn: 国家

# MsgExit_1000_name
source: _Exit
da_dk: _Afslut
de_de: _Verlasse
zh_cn: 退出

# PageBottomMenu_1000_name
source: {0} CEO of {1}
da_dk: {0} administrerende direktør for {1}
de_de: {0} Chef von {1}
zh_cn: {1} 的 CEO {0}

# PageBottomMenu_1001_name
source: Scenario Failed
da_dk: Scenarie fejlede
de_de: Szenario gescheitert
zh_cn: 经营失败

# PageBottomMenu_1002_name
source: Scenario Won
da_dk: Scenarie gennemført
de_de: Szenario gewonnen
zh_cn: 经营成功

# PageBottomMenu_1003_name
source: Congratulations! You have finished the scenario without failing.
da_dk: Tillykke! Du har færdiggjort scenariet med succes
de_de: Glueckwunsch! Du hast das Szenario ohne Fehler beendet
zh_cn: 恭喜！您已经成功地完成了一个游戏剧本。

# PageNewsBox_203_name
source: Delete All News
da_dk: Slet alle nyheder
de_de: Loesche alle Nachrichten
zh_cn: 删除所有新闻

# PageSearchAirliners_1006_name
source: Manufacturer
da_dk: Fabrikant
de_de: Hersteller
zh_cn: 厂商

# PageAirport_1025_name
source: Domestic
da_dk: Indenrigs
de_de: Inland
zh_cn: 国内

# PageAirport_1026_name
source: International
zh_cn: 国际

# PopUpAirlinerAutoRoutes_1001_name
source: Business Route
da_dk: Business rute
de_de: Businessstrecke
zh_cn: 公务航线

# PopUpAirlinerAutoRoutes_1002_name
source: Flights Per Day
da_dk: Daglige flyvninger
de_de: Fluege pro Tag
zh_cn: 每天的航班数

# PopUpAirlinerAutoRoutes_1003_name
source: Turnaround Time
da_dk: Hviletid mellem flyvninger
de_de: Umdreh-Zeit
zh_cn: 中转时间

# PopUpAirlinerAutoRoutes_1004_name
source: First Departing Time
da_dk: Første afgangstid
de_de: Erste Abflugzeit
zh_cn: 首飞时间

# MessageBox_2705_message
source: Are you sure? This will clear the timetable!
da_dk: Er du sikker på dette, idet det vil slette tidsplanen?
de_de: Bist du sicher? Dies wird den Zeitplan loeschen!
zh_cn: 你确定要添加吗？这会清空全天的时间表！

# MessageBox_2705_name
source: Clear Timetable
da_dk: Ryd time table
de_de: Loesche Zeitplan
zh_cn: 清空时间表

# PopUpAirlinerAutoRoutes_1005_name
source: Flights Per Week
da_dk: Ugentlige flyvninger
de_de: Fluege pro Woche
zh_cn: 每周航班数

# PageNewGame_1018_name
source: Random Opponents
da_dk: Tilfældige modstandere
de_de: Zufaellige Gegner
zh_cn: 随机竞争对手

# PageNewGame_1019_name
source: Select Opponents
da_dk: Vælge modstandere
de_de: Waehle Gegner
zh_cn: 选择竞争对手

# PageNewGame_1020_name
source: Select Opponents Generator
da_dk: Vælge modstandermetode
de_de: Erstelle Gegner
zh_cn: 选择竞争对手创始者

# PopUpSelectOpponents_1000_name
source: Select Opponents
da_dk: Vælge modstandere
de_de: Waehle Gegner
zh_cn: 选择竞争对手

# PopUpSelectOpponents_1001_name
source: Selected Opponents (Max: {0})
da_dk: Valgte modstandere (Max: {0})
de_de: Waehle Gegner (Max: {0})
zh_cn: 已选竞争对手(最多:{0})

# PopUpSelectOpponents_1002_name
source: Possible Opponents
da_dk: Mulige modstandere
de_de: Moegliche Gegner
zh_cn: 潜在竞争对手
