Repository: TheAirlineProject/tap-desktop
Catalog: Data/languages/language.*.resx
Languages: da_dk, de_de, zh_cn

# PageAirportInfo_1000_name
source: Airport Profile
da_dk: Lufthavnsprofil
zh_cn: 机场简介

# PageAirportInfo_1001_name
source: IATA / ICAO
zh_cn: IATA/ICAO代码

# PageAirportInfo_1002_name
source: Town
da_dk: By
zh_cn: 城市

# PageAirportInfo_1003_name
source: Opened
da_dk: Åbnet
zh_cn: 已经开启

# PageAirportInfo_1004_name
source: Timezone
da_dk: Tidszone
zh_cn: 时区

# PageAirportInfo_1005_name
source: Passenger Size
da_dk: Passengerstørrelse
zh_cn: 客流量

# PageAirportInfo_1006_name
source: Cargo Size
da_dk: Fragtstørrelse
zh_cn: 货物量

# PageAirportInfo_1007_name
source: Weather Forecast
da_dk: Vejrudsigt
zh_cn: 天气预测

# PageAirportInfo_1008_name
source: Terminals
da_dk: Terminaler
zh_cn: 航站楼

# PageAirportInfo_1009_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAirportInfo_1010_name
source: Owner
da_dk: Ejer
zh_cn: 拥有者

# PageAirportInfo_1011_name
source: Gates (Free/Total)
da_dk: Gates (Frie/Totalt)
zh_cn: 登机口(空闲/总共)

# PageAirportInfo_1012_name
source: Build New Terminal
da_dk: Byg terminal
zh_cn: 新建航站楼

# PageAirportInfo_1013_name
source: Select Terminal Name
da_dk: Vælg terminalnavn
zh_cn: 设置航站楼名称

# PageAirportInfo_1014_name
source: Select Gates
da_dk: Vælg gates
zh_cn: 设置登机口数量

# PageAirportInfo_1015_name
source: Terminal Price
da_dk: Samlet terminalpris
zh_cn: 航站楼费用

# PageAirportInfo_1016_name
source: Price per Gate
da_dk: Månedlig gatepris
zh_cn: 每个登机口的费用

# PageAirportInfo_1017_name
source: Runways
da_dk: Landingsbaner
zh_cn: 跑道

# PageAirportInfo_1018_name
source: Name
da_dk: Navn
zh_cn: 名字

# PageAirportInfo_1019_name
source: Length
da_dk: Længde
zh_cn: 长度

# PageAirportInfo_1020_name
source: Surface
da_dk: Underlag
zh_cn: 材质

# PageAirportInfo_1021_name
source: Airport Contracts
da_dk: Lufthavnskontrakt
zh_cn: 机场合约

# PageAirportInfo_1022_name
source: Airline
da_dk: Flyselskab
zh_cn: 航空公司

# PageAirportInfo_1023_name
source: Gates
zh_cn: 登机口

# PageAirportInfo_1024_name
source: Months Left
da_dk: Måneder tilbage
zh_cn: 剩余月份

# PageAirportInfo_1025_name
source: Sign New Contract
da_dk: Indgå ny kontrakt
zh_cn: 签订新合约

# PageAirportInfo_1026_name
source: Select Gates
da_dk: Vælg gates
zh_cn: 选择登机口数量

# PageAirportInfo_1027_name
source: Select Length
da_dk: Vælg længde
zh_cn: 选择长度

# PageAirportInfo_1028_name
source: Yearly Payment
da_dk: Årlig betaling
zh_cn: 每年的费用

# PageAirportInfo_1029_name
source: Demand (Top 50 Destinations)
da_dk: Efterspørgelse
zh_cn: 需求

# PageAirportInfo_1030_name
source: Destination
da_dk: Rejsemål
zh_cn: 目的地

# PageAirportInfo_1031_name
source: Passengers
da_dk: Passagerer
zh_cn: 乘客

# PageAirportInfo_1032_name
source: Cargo
da_dk: Fragt
zh_cn: 货物

# PageAirportInfo_200_name
source: Build Terminal
da_dk: Byg terminal
zh_cn: 新建航站楼

# PageAirportInfo_201_name
source: Sign Contract
da_dk: Indgå kontrakt
zh_cn: 签订合约

# PageAirports_1004_name
source: Search
da_dk: Søg
zh_cn: 搜索

# PageAirportTraffic_1000_name
source: Airport Flights
da_dk: Lufthavnsadgange
zh_cn: 机场航班

# PageAirportTraffic_1003_name
source: Airport Traffic
da_dk: Lufthavnstrafik
zh_cn: 机场交通

# PageAirportTraffic_1004_name
source: Destination
da_dk: Rejsemål
zh_cn: 目的地

# PageAirportTraffic_1005_name
source: Value
da_dk: Værdi
zh_cn: 价值

# PageAirport_2000_name
source: Facilities & Statistics
da_dk: Faciliteter & Statistik
zh_cn: 设施和统计

# PageAirport_2001_name
source: Flights & Traffic
da_dk: Flyvning & Traffik
zh_cn: 航班和交通

# PageShowAirports_1006_name
source: Show For Airline
da_dk: Vis for selskab
zh_cn: 航空公司简介

# MessageBox_2406_message
source: Are you sure you want to create the difficulty level?
da_dk: Er du sikker på, at du vil oprette denne sværhedsgrad?
zh_cn: 你确定你想创建这个难度？

# MessageBox_2406_name
source: Create difficulty
da_dk: Opret sværhedsgrad
zh_cn: 选择难度

# PageAirlineInfo_1026_name
source: Select Cash
zh_cn: 选择现金

# PageAirlineInfo_1027_name
source: Parent Airline
da_dk: Hovedselskab
zh_cn: 母公司

# PageCreateDifficulty_1006_name
source: Level
da_dk: Niveau
zh_cn: 难度

# PageCreateDifficulty_1007_name
source: Easy
da_dk: Let
zh_cn: 简单

# PageCreateDifficulty_1008_name
source: Normal
zh_cn: 正常

# PageCreateDifficulty_1009_name
source: Hard
da_dk: Svær
zh_cn: 困难

# PageCreateDifficulty_200_name
source: Create Difficulty
da_dk: Opret sværhedsgrad
zh_cn: 选择难度

# PageShowAirports_1007_name
source: Airlines Operating
zh_cn: 航空公司运营

# PageShowAirports_1008_name
source: Total Routes
da_dk: Samlet ruter
zh_cn: 总航线数

# AirlinerTypeSpecifications_1000_name
source: Type
zh_cn: 类型

# AirlinerTypeSpecifications_1001_name
source: Manufacturer
da_dk: Leverandør
zh_cn: 厂商

# AirlinerTypeSpecifications_1002_name
source: Airliner Type
da_dk: Flytype
zh_cn: 飞机类型

# AirlinerTypeSpecifications_1003_name
source: Body Type
zh_cn: 机体类型

# AirlinerTypeSpecifications_1004_name
source: Engine Type
da_dk: Motortype
zh_cn: 引擎类型

# AirlinerTypeSpecifications_1005_name
source: Length
da_dk: Længde
zh_cn: 长度

# AirlinerTypeSpecifications_1006_name
source: Wing Span
da_dk: Vindefang
zh_cn: 翼展

# AirlinerTypeSpecifications_1007_name
source: Range
da_dk: Rækkevidde
zh_cn: 航程

# AirlinerTypeSpecifications_1008_name
source: Cruising Speed
da_dk: Flyvehastighed
zh_cn: 巡航速度

# AirlinerTypeSpecifications_1009_name
source: Req. Runway Length
da_dk: Minimum landingsbanelængde
zh_cn: 所需最短跑道长度

# AirlinerTypeSpecifications_1010_name
source: Fuel Comsuption
da_dk: Brændstofforbrug
zh_cn: 耗油率

# AirlinerTypeSpecifications_1011_name
source: Seating Capacity
da_dk: Passagerkapacitet
zh_cn: 座位数

# AirlinerTypeSpecifications_1012_name
source: Max. Airliner Classes
da_dk: Max. Flyklasser
zh_cn: 飞机最大可设置舱位数

# AirlinerTypeSpecifications_1013_name
source: Cargo Capacity
da_dk: Fragtkapacitet
zh_cn: 货运容量

# MessageBox_2013_message
source: Are you sure you want to sign a contract with {0}?
da_dk: Er du sikker på, at du vil indgå en kontrakt med {0}?
zh_cn: 您确定要与 {0} 签订合约吗？

# MessageBox_2013_name
source: Sign manufacturer contract
da_dk: Leverandørkontrakt
zh_cn: 签订制造商合约

# PageAirlineInfo_1028_name
source: Switch Playing Airline
da_dk: Skift selskab
zh_cn: 选择操作的航空公司

# PageManufacturers_1003_name
source: Contract
da_dk: Kontrakt
zh_cn: 合同

# PageManufacturer_1013_name
source: Sign Manufacturer Contract
da_dk: Leverandørkontrakt
zh_cn: 签订制造商合约

# PageManufacturer_1014_name
source: Contract Length
da_dk: Kontraktlængde
zh_cn: 合同期限

# PageManufacturer_1015_name
source: Current Contract
da_dk: Nuværende kontrakt
zh_cn: 当前的合同

# PageManufacturer_201_name
source: Sign Contract
da_dk: Indgå kontrakt
zh_cn: 签订合约

# PageManufacturer_202_name
source: Extend Contract
da_dk: Udvid kontraktlængde
zh_cn: 扩展合同

# MessageBox_2227_message
source: Are you sure you want to remove your hub at {0}?
da_dk: Er du sikker på, at du vil nedlægge din hub ved {0}?
zh_cn: 您确定要移除你在{0}的枢纽?

# MessageBox_2227_name
source: Remove hub
da_dk: Fjern hub
zh_cn: 移除枢纽

# PageAirlineFinances_1015_name
source: Payment Left
da_dk: Restbeløb
zh_cn: 剩余支付额

# PageAirlineInfo_1029_name
source: Airline License
da_dk: Flylicens
zh_cn: 航空公司资质

# PageAirportInfo_1033_name
source: Airline Hubs
da_dk: Hubs
zh_cn: 航空公司枢纽

# PageAirportInfo_202_name
source: Create Hub
da_dk: Opret hub
zh_cn: 建立枢纽

# PageCreateRoute_202_name
source: Create Route & Start Another
da_dk: Opret rute & start en ny
zh_cn: 创建航线和开始另一个

# MessageBox_2228_message
source: Are you sure you want to extend your contract with {0} years?
da_dk: Er du sikker på, at du vil forlænge din kontrakt med {0} år?
zh_cn: 您希望与您的制造商延长{0}年合约期限吗？

# MessageBox_2228_name
source: Extend contract
da_dk: Udvid kontraktlængde
zh_cn: 延长合同

# General_1001_name
source: Fuel:
da_dk: Brændstof
zh_cn: 燃料：

# MainMenu_1009_name
source: Flights
da_dk: Fly
zh_cn: 航班

# MainMenu_3004_name
source: News and Mail
da_dk: Nyheder og post
zh_cn: 新闻和邮件

# PageAirportFacilities_1009_name
source: Price
da_dk: Pris
zh_cn: 价格

# PageAirportFacilities_1010_name
source: Employees
da_dk: Ansatte
zh_cn: 雇员

# PageFlights_1001_name
source: Flight
da_dk: Fly
zh_cn: 航班

# PageFlights_1002_name
source: Origin
da_dk: Oprindelse
zh_cn: 出发地

# PageFlights_1003_name
source: Destination
da_dk: Rejsemål
zh_cn: 目的地

# PageFlights_1004_name
source: Dept. Time
da_dk: Afgangstid
zh_cn: 出发时间

# PageFlights_1005_name
source: Route Type
da_dk: Rutetype
zh_cn: 航路类型

# PageFlights_2000_name
source: Monday
da_dk: Mandag
zh_cn: 周一

# PageFlights_2001_name
source: Tuesday
da_dk: Tirsdag
zh_cn: 周二

# PageFlights_2002_name
source: Wednesday
da_dk: Onsdag
zh_cn: 周三

# PageFlights_2003_name
source: Thursday
da_dk: Torsdag
zh_cn: 周四

# PageFlights_2004_name
source: Friday
da_dk: Fredag
zh_cn: 周五

# PageFlights_2005_name
source: Saturday
da_dk: Lørdag
zh_cn: 周六

# PageFlights_2006_name
source: Sunday
da_dk: Søndag
zh_cn: 周日

# PageAirlinesStatistics_1009_name
source: Cargo
da_dk: Fragt
zh_cn: 货物

# PageAirlinesStatistics_1010_name
source: Cargo Per Flight
da_dk: Fragt per flyning
zh_cn: 每个航班的货运量

# PageAirlineInfo_201_name
source: Buy Airline
da_dk: Køb flyselskab
zh_cn: 并购航空公司

# PageAirlineInfo_202_name
source: Buy Airline As Subsidiary
da_dk: Køb som underselskab
zh_cn: 收购为子公司

# PageAirportInfo_1034_name
source: Current Weather
da_dk: Aktuelle vejr
zh_cn: 当前天气

# PageAirportInfo_1035_name
source: Weather
da_dk: Vejret
zh_cn: 天气

# PageAirportInfo_1036_name
source: Wind
da_dk: Vind
zh_cn: 风

# PageScreenMode_1000_name
source: Fullscreen Mode
da_dk: Fullscreen
zh_cn: 全屏模式

# PageScreenMode_1001_name
source: Windowed Mode
da_dk: Windowed
zh_cn: 窗口模式

# PageSelectLanguage_1000_name
source: Select Language
da_dk: Vælg sprog
zh_cn: 语言选择

# PageShowAirports_1009_name
source: Show For Aircraft
da_dk: Vis for fly
zh_cn: 航空公司简介

# PageAirportInfo_1037_name
source: Airport Type
da_dk: Lufthavnstype
zh_cn: 机场类型

# PageAirportInfo_1038_name
source: Travel Season
da_dk: Rejsesæson
zh_cn: 旅游旺季

# PageNewGame_2003_name
source: Play Scenario
da_dk: Spil scenarie
zh_cn: 游戏剧本

# PageShowScenario_1004_name
source: Select Scenario
da_dk: Vælg scenarie
zh_cn: 选择剧本

# PageAirportInfo_1039_name
source: Total Terminal Cost
da_dk: Samlet terminalpris
zh_cn: 总成本

# PageSettings_200_name
source: Save Settings
da_dk: Gem indstillinger
zh_cn: 保存设置

# PageSettings_201_name
source: Undo Settings
zh_cn: 撤销设置

# PageAirportFacilities_3000_name
source: Downgrade the current facility
da_dk: Nedgradere facilitet
zh_cn: 降级当前的设施

# PageAirportFacilities_3001_name
source: Upgrade to next facility
da_dk: Opgradere facilitet
zh_cn: 升级设施

# PageAirportInfo_1040_name
source: Local Time
da_dk: Lokaltid
zh_cn: 当地时间

# PageLoadSaveGame_2000_name
source: Main Menu
da_dk: Hovedmenu
zh_cn: 主菜单

# PageLoadSaveGame_2001_name
source: Load Game
da_dk: Indlæs spil
zh_cn: 读取游戏

# PageRoutePlanner_1000_name
source: Region
da_dk: Område
zh_cn: 地区

# PageRoutePlanner_1001_name
source: Route
da_dk: Rute
zh_cn: 航路

# PageRoutePlanner_1002_name
source: Flight No.
da_dk: Flynummer
zh_cn: 航班号

# PageRoutePlanner_1003_name
source: Start Time
da_dk: Starttidspunkt
zh_cn: 开始时间

# PageRoutePlanner_1004_name
source: Flights Per
da_dk: Flyvning per
zh_cn: 航班每

# PageRoutePlanner_1005_name
source: Stopover Time
da_dk: Stopovertid
zh_cn: 经停时间

# PageRoutePlanner_1006_name
source: Ops. Schedule
zh_cn: 操作时间表

# PageRoutePlanner_1007_name
source: Route Scheduler
da_dk: Ruteplanlægger
zh_cn: 航线日程

# PageRoutePlanner_1008_name
source: Outbound
da_dk: Udgående
zh_cn: 去程

# PageRoutePlanner_1009_name
source: Depart
da_dk: Afgang
zh_cn: 离场

# PageRoutePlanner_1010_name
source: Homebound
da_dk: Indgående
zh_cn: 返程

# PageRoutePlanner_1011_name
source: Flight No.
da_dk: Flynummer
zh_cn: 航班号

# PageRoutePlanner_1012_name
source: Interval
zh_cn: 间隔

# PageRoutePlanner_1013_name
source: Routes
da_dk: Ruter
zh_cn: 航线

# PageRoutePlanner_1014_name
source: Route
da_dk: Rute
zh_cn: 航路

# PageRoutePlanner_1015_name
source: Stopovers
da_dk: Stopover
zh_cn: 经停

# PageRoutePlanner_1016_name
source: Color
da_dk: Farve
zh_cn: 颜色

# PageRoutePlanner_1017_name
source: Flight Time
da_dk: Flyvetid
zh_cn: 飞行时间

# PageRoutePlanner_1018_name
source: Route Generator
da_dk: Rutegenerator
zh_cn: 生成航路

# PageRoutePlanner_1019_name
source: Daily
da_dk: Daglig
zh_cn: 每日

# PageRoutePlanner_1020_name
source: Weekdays
da_dk: Hverdage
zh_cn: 工作日

# PageRoutePlanner_1021_name
source: TTS
da_dk: TTL
zh_cn: 目标跟踪系统

# PageRoutePlanner_1022_name
source: Every Other
da_dk: Hver anden dag
zh_cn: 其他所有的人

# PageRoutePlanner_1023_name
source: Weekend
zh_cn: 周末

# PageRoutePlanner_1025_name
source: Manual
da_dk: Manuel
zh_cn: 手动

# PageRoutePlanner_200_name
source: Save Changes
da_dk: Gem ændringer
zh_cn: 保存更新

# PageRoutePlanner_201_name
source: Undo All
zh_cn: 全部撤销

# PageRoutePlanner_202_name
source: Clear Timetable
da_dk: Ryd time table
zh_cn: 清空时间表

# PageRoutePlanner_203_name
source: Swap Airports
da_dk: Byt lufthavne
zh_cn: 交换机场

# PageRoutePlanner_204_name
source: Add
da_dk: Tilføj
zh_cn: 添加

# MainMenu_3005_name
source: Calendar
da_dk: Kalender
zh_cn: 日历

# PageFleetAirlinerInformation_1000_name
source: Number of Seats
da_dk: Antal sæder
zh_cn: 座位数量

# PageFleetAirlinerInformation_1001_name
source: Airliner Information
da_dk: Flyinformationer
zh_cn: 飞机信息

# PageFleetAirlinerInformation_1002_name
source: Homebase
da_dk: Hovedlufthavn
zh_cn: 基地

# PageFleetAirlinerInformation_1003_name
source: Built Date
da_dk: Bygget
zh_cn: 建造日期

# PageFleetAirlinerInformation_1004_name
source: Date of Purchase
da_dk: Købsdato
zh_cn: 订购日期

# PageFleetAirlinerInformation_1005_name
source: Condition Level
zh_cn: 条件等级

# PageFleetAirlinerInformation_1006_name
source: Total Flown
da_dk: Fløjet
zh_cn: 总飞行

# PageFleetAirlinerInformation_1007_name
source: Flown Since Last Service
da_dk: Fløjet siden service
zh_cn: 自从上次维护至今飞行里程

# PageFleetAirlinerInformation_1008_name
source: Registered in
da_dk: Indregistret
zh_cn: 注册地

# PageFleetAirlinerInformation_1009_name
source: Aircraft Specifications
da_dk: Flyspecifikationer
zh_cn: 飞机参数

# PageFleetAirlinerInformation_1010_name
source: Airliner Classes
da_dk: Flyklasser
zh_cn: 舱位设置

# PageFleetAirlinerInformation_200_name
source: Add Airliner Class
da_dk: Tilføj flyklasse
zh_cn: 添加飞机舱位

# PageFleetAirlinerInformation_201_name
source: Save Changes
da_dk: Gem ændringer
zh_cn: 保持更改

# PageFleetAirlinerInformation_202_name
source: Undo Changes
zh_cn: 撤销改变

# PageFleetAirlinerInsurances_1000_name
source: Scheduled Airliner Maintenance
zh_cn: 飞机定期维修计划

# PageFleetAirlinerInsurances_1001_name
source: Maintenance A
da_dk: Vedligeholdelse A
zh_cn: A检

# PageFleetAirlinerInsurances_1002_name
source: Maintenance B
da_dk: Vedligeholdelse B
zh_cn: B检

# PageFleetAirlinerInsurances_202_name
source: Set Maintenance
da_dk: Sæt vedligeholdelse
zh_cn: 设置维护

# PageFleetAirlinerInsurances_1004_name
source: Airliner Insurance Policies
zh_cn: 航空公司保险政策

# PageFleetAirlinerInsurances_200_name
source: Save Changes
da_dk: Gem ændring
zh_cn: 保存更新

# PageFleetAirlinerInsurances_201_name
source: Undo Changes
zh_cn: 还原改变

# PageFleetAirlinerStatistics_1000_name
source: Airliner Statistics
zh_cn: 航空公司统计

# PageFleetAirlinerStatistics_1001_name
source: Airliner Routes
da_dk: Flyruter
zh_cn: 航空公司航线

# PageFleetAirlinerStatistics_1002_name
source: Route
da_dk: Rute
zh_cn: 航路

# PageFleetAirlinerStatistics_1003_name
source: Type
zh_cn: 类型

# PageFleetAirlinerStatistics_1004_name
source: Balance
zh_cn: 平衡

# PageFleetAirlinerStatistics_1005_name
source: Filling Degree
da_dk: Fyldningsgrad
zh_cn: 上座率

# MainMenu_3006_name
source: Go to Previous Page
da_dk: To til foregående
zh_cn: 返回前页

# PageAirlineServices_204_name
source: Create New Configuration
da_dk: Opret ny konfiguration
zh_cn: 创建新配置

# PageNewAirline_1010_name
source: Country
da_dk: Land
zh_cn: 国家

# PageShowAirports_1010_name
source: Size
da_dk: Størrelse
zh_cn: 尺寸

# PageShowAirports_1011_name
source: Type
zh_cn: 类型

# AirlinerTypeSpecifications_1014_name
source: Cockpit Crew
da_dk: Cockpit personale
zh_cn: 飞行员

# PageFleetAirlinerInformation_1011_name
source: Select Class to Add
da_dk: Vælg flyklasse
zh_cn: 设置添加的舱位

# PageHumanRoutes_200_name
source: Routes Map
da_dk: Rutekort
zh_cn: 航线地图

# PageShowFlightSchool_1014_name
source: Select Training Aircraft
da_dk: Vælg træningsfly
zh_cn: 选择教练机

# PageUsedAirliners_1003_name
source: Show Only with Homebase
zh_cn: 仅显示基地

# PageUsedAirliners_1004_name
source: Capacity
da_dk: Kapacitet
zh_cn: 容量

# PageUsedAirliners_1005_name
source: Compare Airliners
da_dk: Sammenlign fly
zh_cn: 飞机对比

# PageUsedAirliners_1006_name
source: Tail Number
da_dk: Registreringsnummer
zh_cn: 注册号

# PageUsedAirliners_1007_name
source: Classes
da_dk: Klasser
zh_cn: 舱位

# PopUpAirlinerSeatsConfiguration_1000_name
source: Seating Capacity:
da_dk: Passagerkapacitet:
zh_cn: 座位数

# PopUpAirlinerSeatsConfiguration_1001_name
source: Classes
da_dk: Klasser
zh_cn: 舱位

# PopUpAirlinerSeatsConfiguration_1002_name
source: Facilities
da_dk: Faciliteter
zh_cn: 设施

# PopUpAirlinerSeatsConfiguration_1003_name
source: Airliner Configuration
da_dk: Flykonfiguration
zh_cn: 飞机配置

# PopUpAirlinerSeatsConfiguration_200_name
source: Add New Class
da_dk: Tilføj flyklasse
zh_cn: 添加新的舱位

# PopUpAirlinerSeatsConfiguration_201_name
source: Save
da_dk: Gem
zh_cn: 保存

# PopUpAirlinerSeatsConfiguration_202_name
source: Cancel
da_dk: Annuller
zh_cn: 取消

# MessageBox_2124_message
source: You can't apply for that loan since you have reached your limit amount
da_dk: Du kan ikke ansøge om lån, idet du har nået din lånegrænse
zh_cn: 你不能申请贷款，因为你已经达到极限值。

# MessageBox_2124_name
source: Can't apply for loan
da_dk: Kan ikke ansøge om lån
zh_cn: 无法申请贷款

# News_1014_name
source: New airline destination
da_dk: Nyt rejsemål
zh_cn: 新航空公司目的地

# PageShowOptions_1007_name
source: Send Mails on Airline News
zh_cn: 在航空公司新闻中发送邮件

# MessageBox_1008_message
source: The game has now been saved
da_dk: Spillet er nu blevet gemt
zh_cn: 游戏已被保存

# MessageBox_1008_name
source: Game saved
da_dk: Spillet er gemt
zh_cn: 游戏已保存

# PageNews_1000_name
source: Subject
da_dk: Emne
zh_cn: 主题

# PageNews_1001_name
source: Date
da_dk: Dato
zh_cn: 日期

# PageNews_200_name
source: Select All
da_dk: Vælg alle
zh_cn: 全部选择

# PageNews_201_name
source: Deselect All
da_dk: Fravælg alle
zh_cn: 取消全部

# PageNews_202_name
source: Mark Selected as Read
da_dk: Markere valgte som læst
zh_cn: 标记已选择项为已读

# PageNews_203_name
source: Delete Selected
da_dk: Slet valgte
zh_cn: 删除已选择项

# PageAirlineInfo_1030_name
source: Member of Alliance
da_dk: Medlemmer af alliance
zh_cn: 联盟成员数

# PageShowAlliance_203_name
source: Alliance Routes Map
da_dk: Alliance rutekort
zh_cn: 联盟航线图

# PageNewGame_1027_name
source: Selecting more than 50 opponents will make the game unstable
da_dk: Mere end 50 modstandere kan gøre spillet ustabilt
zh_cn: 选择超过50个的对手航空公司会使得游戏变得不稳定。

# PageNewGame_1028_name
source: Use Only Major Airports
da_dk: Brug kun større lufthavne
zh_cn: 只使用主要机场

# PageFleetAirlinerInformation_1012_name
source: Pilots
da_dk: Piloter
zh_cn: 飞行员

# MessageBox_2125_message
source: Are you sure you want to fire {0}?
da_dk: Er du sikker på, at du vil fyre {0}?
zh_cn: 您确定要开除 {0} 吗？

# MessageBox_2125_name
source: Fire pilot
da_dk: Fyr pilot
zh_cn: 雇用飞行员

# MessageBox_2126_name
source: Buy airliner
da_dk: Køb fly
zh_cn: 购买飞机

# PageFleetAirlinerInformation_203_name
source: Buy Airliner
da_dk: Køb fly
zh_cn: 购买飞机

# PageAirlineInfo_1031_name
source: Transfer Funds
da_dk: Overfør penge
zh_cn: 转账

# PageAirlineInfo_203_name
source: Transfer Funds
da_dk: Overfør penge
zh_cn: 转账

# PageRoutePlanner_1024_name
source: MWF
da_dk: MOF

# MessageBox_2126_message
source: Are you sure you want to buy this airliner for {0}?
da_dk: Er du sikker på, at du vil købe dette fly for {0}?
